[
  {
    "titulo": "título d - CAPÍTULO III \nDE LA INVESTIGACIÓN CIENTÍFICA Y TECNOLÓGICA - Artículo 46 (Sección 1)",
    "contenido": "La investigación científica y tecnológica que realiza el Instituto deberá generar conocimientos que contribuyan al avance de la ciencia y de la tecnología, a la formación de recursos humanos de alto nivel, a mejorar la calidad de vida de la población y a la conservación y uso sustentable de los recursos naturales de la Nación."
  },
  {
    "titulo": "título d - CAPÍTULO III \nDE LA INVESTIGACIÓN CIENTÍFICA Y TECNOLÓGICA - Artículo 47 (Sección 1)",
    "contenido": "El Instituto impulsará la calidad y pertinencia de la investigación básica y aplicada, orientando sus resultados hacia la solución de problemas en áreas estratégicas para el desarrollo nacional."
  },
  {
    "titulo": "título d - CAPÍTULO III \nDE LA INVESTIGACIÓN CIENTÍFICA Y TECNOLÓGICA - Artículo 48 (Sección 1)",
    "contenido": "El Instituto conformará una red de investigación que integre a sus investigadores, así como a las escuelas, centros y unidades, y fomentará su participación en redes de otros organismos e instituciones nacionales e internacionales."
  },
  {
    "titulo": "título d - CAPÍTULO III \nDE LA INVESTIGACIÓN CIENTÍFICA Y TECNOLÓGICA - Artículo 49 (Sección 1)",
    "contenido": "Las escuelas, centros y unidades deberán asociar sus actividades de investigación con la docencia para propiciar la formación de recursos humanos con excelencia académica y profesional, en los niveles y modalidades educativos que atiende el Instituto."
  },
  {
    "titulo": "título d - CAPÍTULO III \nDE LA INVESTIGACIÓN CIENTÍFICA Y TECNOLÓGICA - Artículo 50 (Sección 1)",
    "contenido": ". El Instituto integrará instrumentos y mecanismos de apoyo a la investigación en un sistema que permita: I. Planear, organizar y evaluar la investigación científica y tecnológica; II. Fomentar la creatividad y la actitud de innovación de alumnos y personal académico; III. Fortalecer e incrementar la participación del personal académico en tareas de investigación y contribuir a su formación, actualización y superación; IV. Procurar e incrementar la participación de los alumnos en actividades de investigación científica y tecnológica; V. Promover el trabajo interdisciplinario y transdisciplinario que propicie el desarrollo del conocimiento científico y tecnológico, la formación de recursos humanos y la solución de problemas; VI."
  },
  {
    "titulo": "título d - CAPÍTULO III \nDE LA INVESTIGACIÓN CIENTÍFICA Y TECNOLÓGICA - Artículo 50 (Sección 2)",
    "contenido": "Fomentar el intercambio de metodologías y resultados entre proyectos de investigación en áreas afines o complementarias, dentro y fuera del Instituto; VII. Impulsar la vinculación y el intercambio académico entre las escuelas, centros y unidades del Instituto, así como con otras instituciones y organismos nacionales e internacionales que realicen investigación o actividades productivas; VIII. Establecer los mecanismos de promoción, estímulos y reconocimientos necesarios para fomentar el interés y la vocación por la investigación científica y tecnológica, así como su vinculación con los diferentes sectores de la sociedad; IX."
  },
  {
    "titulo": "título d - CAPÍTULO III \nDE LA INVESTIGACIÓN CIENTÍFICA Y TECNOLÓGICA - Artículo 50 (Sección 3)",
    "contenido": "Apoyar e impulsar la participación del personal académico en colegios, asociaciones y sociedades científicas y tecnológicas, así como en organismos de evaluación académica, y X. Difundir los resultados de la investigación para promover el conocimiento científico y los avances tecnológicos."
  },
  {
    "titulo": "título d - CAPÍTULO III \nDE LA INVESTIGACIÓN CIENTÍFICA Y TECNOLÓGICA - Artículo 51 (Sección 1)",
    "contenido": "El Instituto promoverá la realización de proyectos de innovación y desarrollo tecnológicos vinculados con las necesidades tecnológicas de los sectores público, social y privado del país."
  },
  {
    "titulo": "título d - CAPÍTULO III \nDE LA INVESTIGACIÓN CIENTÍFICA Y TECNOLÓGICA - Artículo 52 (Sección 1)",
    "contenido": "El Instituto impulsará una política de desconcentración de las actividades de investigación científica y tecnológica para contribuir al desarrollo regional, sectorial y nacional."
  },
  {
    "titulo": "título d - CAPÍTULO III \nDE LA INVESTIGACIÓN CIENTÍFICA Y TECNOLÓGICA - Artículo 53 (Sección 1)",
    "contenido": "Las actividades de investigación podrán generar la captación de recursos adicionales en los términos previstos en el"
  },
  {
    "titulo": "título d - CAPÍTULO III \nDE LA INVESTIGACIÓN CIENTÍFICA Y TECNOLÓGICA - Artículo 65 (Sección 1)",
    "contenido": "del presente Reglamento. 10"
  },
  {
    "titulo": "título d - CAPÍTULO IV \nDE LA EXTENSIÓN Y LA DIFUSIÓN - Artículo 54 (Sección 1)",
    "contenido": "Las actividades de extensión y difusión que realiza el Instituto permiten ofrecer a la comunidad politécnica y a la so ciedad en general servicios educativos no formales, culturales, recreativos y deportivos. A través de estas actividades, el Instituto divulga el conoc imiento científico y los avances tecnológicos."
  },
  {
    "titulo": "título d - CAPÍTULO IV \nDE LA EXTENSIÓN Y LA DIFUSIÓN - Artículo 55 (Sección 1)",
    "contenido": "El Instituto realizará las funciones de extensión académica a través de sus escuelas, centros y unidades ofreciendo servicios educativos no formales en los términos de los reglamentos y convocatorias correspondientes."
  },
  {
    "titulo": "título d - CAPÍTULO IV \nDE LA EXTENSIÓN Y LA DIFUSIÓN - Artículo 56 (Sección 1)",
    "contenido": "El Instituto ofrece, a travé s de la educación cont inua, servicios para la adquisición y actualización de conocimientos, la superación profesional, así como la obtención de capacidades que permitan un ejercicio laboral más competitivo. En este caso, se aplicará el pr incipio previsto en el"
  },
  {
    "titulo": "título d - CAPÍTULO IV \nDE LA EXTENSIÓN Y LA DIFUSIÓN - Artículo 65 (Sección 1)",
    "contenido": "de este Reglamento. Para facilitar el acceso a estos servici os y ampliar su cobertura se procurará el uso efic iente de las nuevas tecnologías educativas, cuya aplicación permita brindar educación a distancia y virtual, así como otras opciones didácticas que resulten de los avances tecnológicos."
  },
  {
    "titulo": "título d - CAPÍTULO IV \nDE LA EXTENSIÓN Y LA DIFUSIÓN - Artículo 57 (Sección 1)",
    "contenido": "Las publicaciones del Instituto, en sus formatos tradicionales y en los que resulten de los avances tecnológicos, estarán orientadas a apoyar el proceso de enseñanza aprendizaje, la generación, divulgación y extensión del conocimiento y la difusión de la cultura."
  },
  {
    "titulo": "título d - CAPÍTULO IV \nDE LA EXTENSIÓN Y LA DIFUSIÓN - Artículo 58 (Sección 1)",
    "contenido": "El Instituto realiza rá acciones de divulgación del conocimiento a través de su obra editorial y sus publicaciones periódicas, así como de los medios electrónicos, a fin de mantener informada tanto a su comunidad como a la sociedad en general, acerca de lo s descubrimientos cien tíficos y los avances tecnológicos. Para tal efecto, fortalecerá su red de bibliotecas y su a cervo documental, magnético y audiovisual, que deberá mantenerse permanentemente actualizado y conservarse en los términos de los artículos 268 y 269 del presente Reglamento."
  },
  {
    "titulo": "título d - CAPÍTULO IV \nDE LA EXTENSIÓN Y LA DIFUSIÓN - Artículo 59 (Sección 1)",
    "contenido": "La difusi ón de la cultura estará orientada a contribuir a la formación integral de los miembros de la comunidad politécnica y a promover los valores de la cu ltura nacional y universal. Asimismo, será un medio para vincular a la sociedad con las expresiones culturales generadas en el Instituto."
  },
  {
    "titulo": "título d - CAPÍTULO IV \nDE LA EXTENSIÓN Y LA DIFUSIÓN - Artículo 60 (Sección 1)",
    "contenido": "El Instituto fomentará la práctica del deporte entr e los miembros de su comunidad, con el propósito de contribuir a su salud y al pleno desarrollo de sus potencialidades. Con el mismo fin propiciará su participación en actividades recreativas. 11"
  },
  {
    "titulo": "título d - CAPÍTULO V \nDE LA VINCULACIÓN ACADÉMICA Y TECNOLÓGICA - Artículo 61 (Sección 1)",
    "contenido": "La vin culación académica y tecnológica tiene por objeto ofrecer investigación aplicada y desarrollos tecnológicos que contribuyan a la solución de los problemas nacionales y a la atención de los proyectos estratégicos, así como a establecer mecanismos para fomentar la relación del Instituto con los sectores productivos del país. Con tal propósito, la vinculación operará mecanismos de colaboración que permitan el intercambio de experienc ias y recursos, mediante program as y proyectos institucionales de do cencia e investigación científica y tecnológica."
  },
  {
    "titulo": "título d - CAPÍTULO V \nDE LA VINCULACIÓN ACADÉMICA Y TECNOLÓGICA - Artículo 62 (Sección 1)",
    "contenido": "El Instituto promoverá la participación de su comunidad en actividades de vinculación a fin de contri buir al fortalecimiento del conocimiento a través de la prestación de servicios, proyectos de investigación, estudios técnicos, asesoría, normalización, certificació n de calidad, capacitación, actualización profesional y superación académica."
  },
  {
    "titulo": "título d - CAPÍTULO V \nDE LA VINCULACIÓN ACADÉMICA Y TECNOLÓGICA - Artículo 63 (Sección 1)",
    "contenido": "La vincula ción se sustentará en un programa que in cluya la participación de las escuelas, centros y unidades de enseñanza y de investigación con los diferentes sectores de la sociedad mediante el establecimiento de diversos mecanismos de colaboración y coordinación de carácter nacional e internacional."
  },
  {
    "titulo": "título d - CAPÍTULO V \nDE LA VINCULACIÓN ACADÉMICA Y TECNOLÓGICA - Artículo 64 (Sección 1)",
    "contenido": "La vinculación académica y tecnológica se orientará y fortalecerá, entre ot ro s, con los siguientes instrumentos y acciones: I. Los programas orientados a mejorar la calidad de los sectores productivos; II. La gestión y transferencia de tecnología; III. Las unidades y comités de vinculación de las escu elas, centros y unidades; IV. La incorporación de alumnos y egresados al mercado laboral, y V. Los proyectos que el Instituto considere conveniente desarrollar para lograr sus fines."
  },
  {
    "titulo": "título d - CAPÍTULO V \nDE LA VINCULACIÓN ACADÉMICA Y TECNOLÓGICA - Artículo 65 (Sección 1)",
    "contenido": "Las acciones de vinculación que lleve a cabo el Instituto podrán generar ingresos adicionales, como complemento a los recursos que recibe de la Federación, con objeto de fortalecer el desarrollo de sus actividades sustantivas y apoyar la realización de nuevos proyectos, en los términos de la reglamentación específica correspondiente."
  },
  {
    "titulo": "título d - CAPÍTULO VI - Artículo 66 (Sección 1)",
    "contenido": "El Instituto podrá otorgar reconocimiento de validez oficial a los estudios que impartan establecimientos educativos particulares, en los mismos niveles y modalidades que ofrece en sus escuelas, centros y unidades, cuando los solicitantes cumplan con las condiciones, requisitos y procedimientos previstos en las disposiciones legales y reglamentarias aplicables. 12 La obtención del reconocimiento de validez oficial de estudios incorpora a dichos establecimientos al sistema educativo nacional."
  },
  {
    "titulo": "título d - CAPÍTULO VI - Artículo 67 (Sección 1)",
    "contenido": "El reco nocimiento de validez oficial de estudios podrá ser negado o revocado de conformidad con lo establecido en la Ley General de Educación y en el reglamento respectivo del Instituto."
  },
  {
    "titulo": "título d - CAPÍTULO VII - Artículo 68 (Sección 1)",
    "contenido": "Es facultad d el Instituto otorgar la equivalencia o la revalidación a los estudios realizados tanto en éste como en instituciones nacionales y extranjeras , públicas o privadas, que impartan los mismos niveles y modalidades educativos."
  },
  {
    "titulo": "título d - CAPÍTULO VII - Artículo 69 (Sección 1)",
    "contenido": "La equival encia tiene por objeto validar estudios r ealizados dentro del Sistema Educativo Nacional para que el interesado pueda continuarlos en el Instituto en el nivel que corresponda. La equivalencia podrá otorgarse respecto de un plan de estudios, asignaturas o su equivalente."
  },
  {
    "titulo": "título d - CAPÍTULO VII - Artículo 70 (Sección 1)",
    "contenido": "La revalida ción permitirá al interesado acreditar estudios realizados fuera del Sistema Educativo Nacional para continuarlos dentro del Instituto en el nivel correspondiente, siempre y cuando sean equiparables con sus planes de estudio. La revalidación podrá otorgarse respecto de un plan de estudios, asignaturas o su equivalente."
  },
  {
    "titulo": "título d - CAPÍTULO VII - Artículo 71 (Sección 1)",
    "contenido": "El Instituto podrá d eterminar los casos en que el otorgamiento de la equivalencia o la revalidación requiera de la aprobación de exámenes de conocimientos."
  },
  {
    "titulo": "título d - CAPÍTULO VII - Artículo 72 (Sección 1)",
    "contenido": "El directo r general, escuchando la opinión de las academias y colegios de profesores, determinará las condiciones, requisitos y procedimientos a los que se sujetará el otorgamiento de la equivalencia o la revalidación de estudios."
  },
  {
    "titulo": "título d - CAPÍTULO VIII - Artículo 73 (Sección 1)",
    "contenido": "El quehacer institucional estará sujeto a un proceso integral, sistemático y permanente que impulse y fortalezca una cultura de la evaluación para valorar cua litativa y cuantitativamente ca da una de las actividades sustantivas del Instituto y retroalimentar los mecanismos de planeación y programación. La evaluación incluirá instrumentos, indicadores y est ándares, na cionales e internacionales, que permitan medir el grado de desempeño de la actividad institucional. 13"
  },
  {
    "titulo": "título d - CAPÍTULO VIII - Artículo 74 (Sección 1)",
    "contenido": "La evaluación de la función educativa deberá gen erar información oportuna, relevante y confiable que apoye la toma de decisiones relacionada con los alumnos, personal académico, programas académicos, planes y programas de estudio, proyectos de investigac ión, medios didácticos y metodologías educativas, considerando de igual forma el desempeño profesional de los egresados."
  },
  {
    "titulo": "título d - CAPÍTULO VIII - Artículo 75 (Sección 1)",
    "contenido": "Los criterio s que se utilizarán en la evaluación de la función e ducativa deberán tener correspondencia con los establecidos previamente en los programas de do cencia, de investigación científica y tecnológica, de extensión y difusión, de apoyo académico y de administración e infraestructura del Programa de Desarrollo Institucional."
  },
  {
    "titulo": "título d - CAPÍTULO VIII - Artículo 76 (Sección 1)",
    "contenido": "La evalu ación externa se desarrollará a través de la coordinación interinstitucional con los diferentes organismos encargados de normar y establecer lineamientos de evaluación en los ámbitos nacional e internacional, para efecto de obtener la acreditaci ón de los programas académicos del Instituto. TÍTULO TERCERO DE LOS ALUMNOS"
  },
  {
    "titulo": "título d - CAPÍTULO I \nDE LA SITUACIÓN ESCOLAR - Artículo 77 (Sección 1)",
    "contenido": "Es alumno la persona inscrita en cualesquiera de los programas académicos y los respectivos programas de estudio que se imparten en las escuelas, centros o unidades de enseñanza y de investigación referidos en el"
  },
  {
    "titulo": "título d - CAPÍTULO I \nDE LA SITUACIÓN ESCOLAR - Artículo 5 (Sección 1)",
    "contenido": "º de este Reglamento."
  },
  {
    "titulo": "título d - CAPÍTULO I \nDE LA SITUACIÓN ESCOLAR - Artículo 78 (Sección 1)",
    "contenido": "Los alu mnos podrán cursar estudios en los niveles medio superior, superior o de posgrado, en las modalidades escolarizada, no escolarizada o mixta, en los términos de los reglamentos y convocatorias correspondientes."
  },
  {
    "titulo": "título d - CAPÍTULO I \nDE LA SITUACIÓN ESCOLAR - Artículo 79 (Sección 1)",
    "contenido": "La situación escolar de los alumnos de la modalidad escolarizada puede ser regular o irregular. Se encuentra en situación regular el alumno que ha acreditado en su totalidad las asignaturas, o su equivalente, corre spondientes al periodo escolar que es antecedente de aquél en el que esté inscrito. En caso contrario, la situación del alumno será irregular, salvo que se halle en los supuestos previstos en el"
  },
  {
    "titulo": "título d - CAPÍTULO I \nDE LA SITUACIÓN ESCOLAR - Artículo 81 (Sección 1)",
    "contenido": "del presente Reglamento."
  },
  {
    "titulo": "título d - CAPÍTULO I \nDE LA SITUACIÓN ESCOLAR - Artículo 80 (Sección 1)",
    "contenido": "La situa ción escolar, condiciones, requisitos y características en que los alumnos del posgrado y de las modalidades no escolarizada o mixta podrán cursar sus estudios serán fijados por los reglamentos y convocatorias específicos. Las condiciones para el recursamiento de asignaturas o equivalentes se determinarán en el reglamento r espectivo. 14"
  },
  {
    "titulo": "título d - CAPÍTULO I \nDE LA SITUACIÓN ESCOLAR - Artículo 81 (Sección 1)",
    "contenido": "La calidad de alumno de la modalidad escolarizada se pierde por: I. La conclusión del plan de estudios; II. Baja voluntaria, temporal o definitiva; III. Adeudar el número de asignaturas o sus equivale ntes que fijen l os reglamentos aplicables, y IV. Resolución definitiva dictada por la i nstancia institucional competente, en los casos previstos por el"
  },
  {
    "titulo": "título d - CAPÍTULO I \nDE LA SITUACIÓN ESCOLAR - Artículo 110 (Sección 1)",
    "contenido": ", fracciones V y VI, del presente Reglamento. Los egresados que estén en proceso de obtener su título profesional o grado académico podrán continuar accediendo a los servicios educativos que correspon dan, en los términos del reglamento respectivo."
  },
  {
    "titulo": "título d - CAPÍTULO I \nDE LA SITUACIÓN ESCOLAR - Artículo 82 (Sección 1)",
    "contenido": "Los directo res de las escuelas, centros y unidades de enseñanza y de investigación podrán acordar la baja temporal de un alumno cuando éste lo solicite: I. Durante el primer mes de iniciado el periodo escolar, y II. En cualquier tiempo, por causas graves debidamente jus tificadas y comprobadas. Los directores deberán informar, dentro de los 10 días hábiles siguientes, sobre la baja a la dirección de coo rdinación correspondiente y, en su caso, a los padres o tutores del alumno."
  },
  {
    "titulo": "título d - CAPÍTULO II - Artículo 83 (Sección 1)",
    "contenido": "La in scripción se realizará mediante los procesos de selección y admisión correspondientes, debiéndose satisfacer, además de los promedios mínimos establecidos para cada nivel, los requisitos que establezcan los reglamentos y convocatorias respectivos."
  },
  {
    "titulo": "título d - CAPÍTULO II - Artículo 84 (Sección 1)",
    "contenido": "La rein scripción y demás trámites escolares quedarán sujetos a las disposiciones establecidas en el reglamento y el calendario académico respectivos."
  },
  {
    "titulo": "título d - CAPÍTULO II - Artículo 85 (Sección 1)",
    "contenido": "El alumno que desee cambiar de carrera o especi alidad, dentro de una misma escuela, centro o unidad de enseñanza y de investigación deberá presentar su solicitud en el momento de tramitar la reinscripción. La solicitud deberá resolverse tomando en cuenta los antecedentes escolares del solicitante y la capacidad instalada."
  },
  {
    "titulo": "título d - CAPÍTULO II - Artículo 86 (Sección 1)",
    "contenido": "El alumno qu e solicite un cambio de carrera o especialidad, que se imparta en escuelas, centros o unidades de enseñanza y de investigación distintos al de adscripción deberá presentar su solicitud en el momento de reinscribirse ante la dirección de coordina ción correspondiente, la que resolverá en un plazo no mayor de 15 días hábiles considerando la capacidad instalada y la satisfacción de los requisitos establecidos en la reglamentación específica. 15 El cambio de carrera o especialidad sólo podrá otorgarse una sola vez en cada nivel de estudios."
  },
  {
    "titulo": "título d - CAPÍTULO II - Artículo 87 (Sección 1)",
    "contenido": "Transcurridos los plazos y fechas establecidos sin que el interesado haya concluido los trámites de inscrip ción o reinscripción correspondientes causará ba ja del Instituto, situación que deberá notificársele personalmente o mediante escrito publicado en ventanilla, dentro de los 10 días hábiles siguientes. En este supuesto, el interesado podrá recurrir al procedimiento previsto en el"
  },
  {
    "titulo": "título d - CAPÍTULO II - Artículo 116 (Sección 1)",
    "contenido": "de este Reglamento."
  },
  {
    "titulo": "título d - CAPÍTULO II - Artículo 88 (Sección 1)",
    "contenido": "La inscripción o reinscripción serán nulas de pleno derecho cuando el aspirante o alumno entregue documentación falsa o alterada. En este caso, el aspirante o alumno no podrá gestionar una nueva inscripción o reinscripción."
  },
  {
    "titulo": "título d - CAPÍTULO III - Artículo 89 (Sección 1)",
    "contenido": "Lo s servicios de apoyo están orientados a coadyuvar al desarrollo humano y académico del alumno e incluyen becas, estímulos, atención a la salud, orientación educativa, acceso a bibliotecas, equipos y materiales educativos, entre otros."
  },
  {
    "titulo": "título d - CAPÍTULO III - Artículo 90 (Sección 1)",
    "contenido": "La beca es el estímulo que entrega el Institut o a sus alumnos con objeto de apoyar, fortalecer, promover y alentar la realización de sus estudios e investigaciones en los distintos niveles y modalidades educativos."
  },
  {
    "titulo": "título d - CAPÍTULO III - Artículo 91 (Sección 1)",
    "contenido": "El reglam ento que en la materia expida el director general preverá entre otras disposiciones los sistemas de evaluación, así como las condiciones, causas y procedimientos de otorgamiento, suspensión y revocación de becas y estímulos."
  },
  {
    "titulo": "título d - CAPÍTULO III - Artículo 92 (Sección 1)",
    "contenido": "Las b ecas se otorgarán por ciclo académico o su equivalente, en otras modalidades, en favor de alumnos regulares, de nacionalidad mexicana y cuya situación académica y económica lo justifique, independientemente de los apoyos y becas adicionales que ante el propio Instituto u otros organismos e instituciones pudieran gestionar los alumnos. Las becas se renovarán en los términos de las disposiciones reglamentarias aplicables."
  },
  {
    "titulo": "título d - CAPÍTULO III - Artículo 93 (Sección 1)",
    "contenido": "El Instituto recono cerá la excelencia académica de sus alumnos y la impulsará mediante el otorgamiento de estímulos adicionales."
  },
  {
    "titulo": "título d - CAPÍTULO III - Artículo 94 (Sección 1)",
    "contenido": "Los servicios de orientación educativa tendrán como propósito apoyar a los alumnos en su desempeño académico y responder a sus necesidades de desarrollo humano e integración social."
  },
  {
    "titulo": "título d - CAPÍTULO III - Artículo 95 (Sección 1)",
    "contenido": "Los servicios de salud atenderán las necesidades primarias de los alumnos y se reforzarán con seguros de atención médica, así como con seguros facultativos de vida y accidentes de acuerdo con las disponibilidades presupuestales del Instituto. 16"
  },
  {
    "titulo": "título d - CAPÍTULO III - Artículo 96 (Sección 1)",
    "contenido": "El Instituto contará con mecanismos de apoyo pa ra los alumnos mediante los cuales pondrá a su alcance instalaciones, equipos y materiales educativ os diversos que faciliten su desempeño académico."
  },
  {
    "titulo": "título d - CAPÍTULO IV - Artículo 97 (Sección 1)",
    "contenido": "El alumno podrá acreditar las asignaturas o equiva l entes del programa académico en el que esté inscrito mediante la presentación y aprobación de exámenes ordinarios, extraordinarios y a"
  },
  {
    "titulo": "título d - CAPÍTULO ÚNICO (contenido) - Artículo None (Sección 1)",
    "contenido": "título de suficiencia, en los términos que disponga este Reglamento y demás disposiciones aplicables. Asimismo, se podrán acreditar asignaturas o equivalentes corre spondientes a dos periodos escolares ulteriores mediante la aprobación de exámenes a"
  },
  {
    "titulo": "título d - CAPÍTULO V - Artículo 106 (Sección 1)",
    "contenido": "Son dere chos de los alumnos: I. Obtener la inscripción o reinscripción en el plan de estudios en el que hayan sido admitidos; II. Recibir educación, en igualdad de ci rcunstancias, en los términos pre scritos en la Ley Orgánica, del presente Reglamento y otras disposiciones aplicables; III. Cursar los estudios de c onformidad con el plan y programas de estudio vigentes a la fecha de su inscripción; IV. Recibir el número de clases previstas para cada as ig natura o su equivalente, señaladas en los planes y programas de estudio respectivos; V. Recibir información oportuna relacionada con el contenido de los planes y programas de estudio, los trámites escola res y los servicios que presta el Instituto; VI."
  },
  {
    "titulo": "título d - CAPÍTULO V - Artículo 106 (Sección 2)",
    "contenido": "Solicitar y, en su caso, obtener becas, estímulos y servicio s de apoyo en los términos de las disposiciones reglamentarias correspondientes; VII. Votar y ser votados en los procesos de elección de re pres entantes de alumnos ant e los cuerpos colegiados del Instituto, de acuerdo con los procedimientos previstos en este Reglamento y demás disposiciones aplicables; VIII. Participar en los proc esos de auscultación para la elección de autoridades escolare s en los términos previstos en el presente Reglamento y demás disposiciones aplicables; IX. Participar en los procesos de otorgamiento de re cono cimientos académicos previstos en el reglamento respectivo; 18 X."
  },
  {
    "titulo": "título d - CAPÍTULO V - Artículo 106 (Sección 3)",
    "contenido": "Participar en eventos académicos, ci entíficos, culturales y deportivos or ganizados por el In stituto o apoyados por éste en diferentes instituciones y organismos nacionales e internacionales; XI. Acceder a las instalaciones y servic io s educativos, culturales y deportivos que ofrece el Instituto, de acuerdo con las disposiciones jurídicas y administrativas internas aplicables; XII. Ejercer el derecho de petición por los conductos debidos en f orma escrita y re spetuosa y obtener de las autoridades una respuesta en un plazo no mayor de 60 días naturales, excepto en el caso de requerir atención inmediata; XIII. Obtener del Instituto el reconocimiento de sus organizaciones y asocia ciones cuando ésta s persigan fines aca démicos; XIV."
  },
  {
    "titulo": "título d - CAPÍTULO V - Artículo 106 (Sección 4)",
    "contenido": "Recibir orientación del Comité de Atención de los Derechos de los Alumnos, cuando así lo soliciten, sobre las políticas y procedimientos escolares previstos en la normatividad interna del Instituto; XV. Ejercer la defensa de sus derechos conforme al pr o cedimiento establecido en el presente Reglamento y demás disposiciones aplicables, y XVI. Los demás que se deriven de la Ley Orgánica, d el presente Reglamento y de otros ordenamientos jurídicos y administrativos internos aplicables."
  },
  {
    "titulo": "título d - CAPÍTULO VI - Artículo 107 (Sección 1)",
    "contenido": ". Son obligaciones de los alumnos: I. Conocer y cumplir la Ley Orgánica, del presente Reglamento y los demás ordenamientos jurídicos y admini strativos inte rnos aplicables; II. Observar, en todo momento, un comportamiento que enaltezca el nombre y la calidad académica del Instituto; III. Realizar oportunamente los trámites escolares; IV. Asistir con puntualidad y constancia a sus clases; V. Conservar la calidad de alumno en situación regular; VI. Asistir y participar en las prácticas y visitas escolares, técnicas y profesionales, organizadas por las escuel as, centros y unidades; VII. Portar la credencial de estudiante y utilizarla de forma personalísima como identificación, a solicit ud del personal y autoridades del Instituto; VIII."
  },
  {
    "titulo": "título d - CAPÍTULO VI - Artículo 107 (Sección 2)",
    "contenido": "Guardar respeto a los miembros de la c omunidad politécnica y a los visitantes del Instituto; IX. Evitar cualquier acto de violencia en contra de pe rson a o bienes dentro de las instalaciones politécnicas; X. Coadyuvar a la conservación de los edificios, instalaciones, áreas deportivas, mobiliario, maquinaria, equipo, medio s didácticos y bibliográficos y demás bienes del Instituto; XI. Cumplir con el servicio social en los términos de las disposiciones legales aplicables; XII. Desempeñar, con responsabilidad y compromi so académico, los carg os de consejero en los distintos órganos colegiados del Instituto, y 19 XIII. Las demás que se deriven de la Ley Orgánica, del presente Reglamento y de otros ordenam ientos jurídicos y administrativos internos aplicables."
  },
  {
    "titulo": "título d - CAPÍTULO VII - Artículo 108 (Sección 1)",
    "contenido": "Son cau sas de responsabilidad de los alumnos las siguientes: I. Incumplir con las obligacione s previstas en el"
  },
  {
    "titulo": "título d - CAPÍTULO VII - Artículo 107 (Sección 1)",
    "contenido": ", fracciones I, II, VI, VII, VIII, IX, X, XII y XIII, del presente Reglamento; II. Falsificar o utilizar indebidamente documentos escolares, sellos y papeles oficiales, así como emplear o permitir el uso indebido de credenciales de terceros; III. Apoderarse indebidamente de bienes y docum entos que formen parte del patrimonio del Instituto, de su personal o de otros alumnos; IV. Utilizar para fines distintos a los académicos y sin autorización previa el nombre, escudo, lema e himno del Instituto; V. Portar armas blancas, de fuego, explosivos o cualquier objeto que pueda ser usado para amenazar o prod ucir lesiones; VI. Recurrir a cualquier forma de violencia en las instalaciones politécnicas o fuera de ellas usando el nombre de la instituci ón; VII."
  },
  {
    "titulo": "título d - CAPÍTULO VII - Artículo 107 (Sección 2)",
    "contenido": "Asumir actitudes irrespetuosas, provoc ativas o violentas en contra de cualquier miembro de la comunidad politécnica; VIII. Incitar o inducir a otros alumnos a que realicen actos u omisiones que violen la Ley Orgáni ca, este Reglamento y demás ordenamientos aplicables, independientemente de que aquéllos se consumen o no; IX. Dañar, destruir o deteriorar instalaciones, equi p os, libros, objetos y demás bienes del Instituto; X. Registrar, explotar o utilizar si n a utorización los derechos de autor, tesis, patentes, marcas o certificados de invención pertenecientes al Instituto; XI. Impedir a los miembros de la comunidad politécnica el ej ercicio de sus funciones o el uso de instalaciones, así como influir indebidamente en la toma de decisiones; XII."
  },
  {
    "titulo": "título d - CAPÍTULO VII - Artículo 107 (Sección 3)",
    "contenido": "Suplantar o permitir ser suplantado en la reali zación de acti vidades académicas; XIII. Distribuir, poseer o consumir psicotrópicos o es tupefaci entes, así como bebidas embriaga ntes en las instalaciones del Instituto, o concurrir al mismo bajo la influencia de alguno de ellos, y XIV. Realizar cualquier actividad que atente contra el orden, b uen nombre, prestigio académico y dignidad del Instituto."
  },
  {
    "titulo": "título d - CAPÍTULO VII - Artículo 109 (Sección 1)",
    "contenido": "Si de las responsabilidades a que se contrae es te"
  },
  {
    "titulo": "título d - Capítulo se deriva la presunta comisi - Artículo None (Sección 1)",
    "contenido": "Capítulo se deriva la presunta comisión de hechos delictivos, que afecten la esfera jurídica del In stituto, se harán del conocimiento de la oficina del abogado general para los efectos legales a que haya lugar. 20"
  },
  {
    "titulo": "título d - CAPÍTULO VIII - Artículo 110 (Sección 1)",
    "contenido": "Los al umnos que incurran en cualesquiera de las causas de responsabilidad previstas en el presente Reglamento se harán acreedores, según corresponda, a las siguientes sanciones: I. Apercibimiento; II. Amonestación escrita; III. Suspensión temporal o definitiva de su calidad de becario o de la posibilidad de convertirse en tal; IV. Suspensión del derecho a cursar una asignatura, ha sta por un semestre, conservando la posibilidad de acreditarla mediante la presentació n de examen a"
  },
  {
    "titulo": "título d - CAPÍTULO ÚNICO (contenido) - Artículo None (Sección 1)",
    "contenido": "título de suficiencia; V. Baja temporal de la escuela, unidad o centro de a dscripción hasta por un semestre, conservando la posibilidad de acreditar las as ignaturas mediante la presentación de exámenes a"
  },
  {
    "titulo": "título d - CAPÍTULO IX - Artículo 120 (Sección 1)",
    "contenido": "El Consej o General Consultivo integrará, bajo el mismo principio que sus comisiones, el Comité de Atención de los Derechos de los Alumnos como instanci a encargada de asegurar el respeto de los derechos establecidos en el"
  },
  {
    "titulo": "título d - CAPÍTULO IX - Artículo 106 (Sección 1)",
    "contenido": "del presente Reglamento y demás disposiciones jurídicas y administrativas aplicables, así como de conocer las quejas e inconformi dades por actos u omisiones del personal directivo que adolezcan de irregularidades en el procedimiento, en agravio de los alumnos. Las quejas e inconformidades a que se refiere el párrafo anterior se presentarán únicamente en forma individual."
  },
  {
    "titulo": "título d - CAPÍTULO IX - Artículo 121 (Sección 1)",
    "contenido": "El re glamento del Comité establecerá el procedimiento para su integración y funcionamiento, así como para la presentación de las quejas e inconformidades y la emisión de las recomendaciones correspondientes. 22"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO I - Artículo 122 (Sección 1)",
    "contenido": "Para el cum plimiento de sus funciones sustantiv as, el Instituto cuenta con personal académico que rige sus relaciones laborales a través del Reglamento de las Condiciones Interiores de Trabajo del Personal Académico del Instituto Politécnico Nacional, en el que se establecen las categorías y niveles en que se clasifica con base en el nivel de estudios, trabajos de investigación y desarrollos tecnológicos, antigüedad, experiencia profesional y calidad docente, así como los procedimientos de admisión, descripción de funciones, derechos, obligaciones, sanciones y condiciones de permanencia y promoción."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO I - Artículo 123 (Sección 1)",
    "contenido": "El person al académico, además del cumplimiento de las obligaciones contenidas en el Reglamento de las Condiciones Interiores de Trabaj o respectivo, deberá observar las siguientes: I. Contribuir al desarrollo del Modelo Educativo Institucional; II. Cumplir con sus funciones de docencia de acuerdo co n los programas académicos y los planes y programas de estudio; III. Llevar a cabo tareas de investigación científica y desarrollo tecnológico en los términos de las políticas, programas y proyectos del Instituto; IV. Apoyar su función académica con los medios didáct icos má s adecuados para el eficaz cumplimiento de los objetivos determinados en el plan de estudios; V."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO I - Artículo 123 (Sección 2)",
    "contenido": "Dar a conocer a sus alumnos, al inicio de cada semestre o periodo académico equivalente, el programa que impartirá, así como la información académica complementaria; VI. Integrarse al trabajo de las academias y colegios de profesores para participar en la revisión, planeación y actuali zación de las actividades de docencia, investigación y difusión de la cultura; VII. Observar los procedimientos de eval uac ión previstos en el presente Re glamento; VIII. Participar en las actividades de fo rmación, actualización y desarroll o docente que ofrezc a el Instituto, en los términos de los artículos 30 a 32 de este Reglamento; IX. Colaborar en los proyectos de in tercambio a cadémico del Instituto; X."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO I - Artículo 123 (Sección 3)",
    "contenido": "Participar en las actividades de vinculación académ ica y tecnol ógica a través de los programas de colaboración que se establezcan; XI. Coadyuvar en el desempeño de las funciones de ex tensió n y difusión que lleve a cabo el Instituto; XII. Abstenerse de impartir clases particulares remuneradas a sus alumnos; XIII. Entregar ante la instancia que corresponda la s calificaciones de los exámene s autorizados, dentro de los tres días hábiles siguientes a su aplicación, y XIV. En general, contribuir al mejor cumplimiento de los objetivos académicos de las escuelas, centros o unida des de su adscripción. 23"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO I - Artículo 124 (Sección 1)",
    "contenido": "Las vacantes definitivas deberán ser cubiertas por quienes satisfagan los requisitos exigidos en la convocatoria que para tal efecto se expida, a fin de asegurar la continuidad de la excelencia académica en los términos establecidos en el Título Segundo,"
  },
  {
    "titulo": "TÍTULO C - Capítulo II - Artículo 125 (Sección 1)",
    "contenido": "El Instituto e valuará el desempeño del personal académico, en los términos de los artículos 38, 74 y 75 del presente Reglamento, tomando en cuenta, en su caso, la opinión de los propios alumnos."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II - Artículo 126 (Sección 1)",
    "contenido": "Para lo s efectos del presente Reglamento se ent enderá por personal no docente al personal de apoyo y asistencia a la educación."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II - Artículo 127 (Sección 1)",
    "contenido": "Para el cum plimiento de sus funciones adjetivas , el Instituto contará con personal de apoyo y asistencia a la educación, cuyas relaciones laborales se rigen por el Reglamento de las Condiciones Generales de Trabajo del Personal No Docente del Instituto Politécni co Nacional, que establece las categorías y niveles en que se clasifica el personal, así como los procedimientos de admisión y evaluación, la descripción de funciones, derechos, obligaciones, sanciones y condiciones de permanencia y promoción."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II - Artículo 128 (Sección 1)",
    "contenido": "El pe rsonal de apoyo y asistencia a la educación, además del cumplimiento de las obligaciones contenidas en el Reglamento de las Condiciones Generales de Trabajo respectivo, deberá observar las siguientes: I. Guardar el orden y la disciplina en su centro de trabajo; II. Conservar en buen estado el mobiliario, equipo y demás m aterial que utilice en el desempeño de sus labores; III. Cumplir con las funciones y tareas que le asignen sus superiores je rárquicos; IV. Apoyar, de acuerdo con sus funciones, las labores académi cas y de investigación que se realicen en su centro de trabajo; V. Apoyar la función docente en la elaboración, cons e rvación y mantenimiento de los medios didácticos; VI."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II - Artículo 128 (Sección 2)",
    "contenido": "Coadyuvar, dentro del ámbito de sus funciones, en la realización de las actividades de vinculación aca démica y tecnológica; VII. Apoyar las funciones de extens ión y difusión que lleve a cabo el Instituto, y VIII. En general, realizar todas aqu ellas actividades que dent ro de sus funciones y pue stos contribuyan a la consecución de las finalidades del Instituto."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II - Artículo 129 (Sección 1)",
    "contenido": "El Instituto e valuará, en los términos del artíc ulo 282 del presente Reglamento, el desempeño del personal de apoyo y asistencia a la educación. 24"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III - Artículo 130 (Sección 1)",
    "contenido": "Son cau sas de responsabilidad del personal del Instituto Politécnico Nacional las siguientes: I. Incumplir con las obligaciones laborales y académicas previstas en los respectivos reglamentos de las Con diciones de Trabajo del Personal del Instituto, del Reglamento de las Condiciones Generales de Trabajo del Personal de la Secretaría de Educación Pública, de la Ley Federal de los Trabajadores al Servicio del Estado y del presente Reglamento; II. Faltar a la misión de enseñar y formar a sus alumnos; III. Desvirtuar los fines y medios aca démicos del Instituto contenidos en la Ley Orgánica y en el presente Reglamento; IV. Realizar un ejercicio indebido de los cargos académicos y de los representativos de que sea depositario; V."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III - Artículo 130 (Sección 2)",
    "contenido": "Realizar conductas que atenten contra la debida prestación del servicio público educativo a cargo del Instituto; VI. Ofender o agredir de cualquier forma a los alumnos, pe rsonal o autoridades del In stituto o demás personas que se encuentren en el campus politécnico, y VII. En general, realizar cualquier acto u omisión contrarios a la naturaleza de su trabajo, o de las finalidades del Instituto."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III - Artículo 131 (Sección 1)",
    "contenido": "Las respon sabilidades en que incurran el perso nal académico y el personal de apoyo y asistencia a la educación serán sancionadas conforme a lo prev isto por la Ley Federal de Responsabilidades de los Servidores Públicos; la Ley Federal de los Trabajadores al Servicio del Estado, Reglamentaria del Apartado B del"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III - Artículo 123 (Sección 1)",
    "contenido": "constitucional; el Reglamento de las Condiciones Generales de Trabajo de la Secretaría de Educación Pública; el Reglamento de las Condiciones Interiores de Trabajo del Personal Académico del Instituto Politécnico Nacional y el Reglamento de la s Condiciones Generales de Trabajo del Personal No Docente del Instituto Politécnico Nacional, sin perjui cio de las sanciones a que se hagan acreedores en los términos de la legislación ordinaria."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III - Artículo 132 (Sección 1)",
    "contenido": "Si de las responsabilidades se deriva la presunta comisión de hechos delictivos, que afecten la esfera jurídica del Instituto, se harán del conocimiento de la oficina del abogado general para los efectos legales a que haya lugar."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III - Artículo 133 (Sección 1)",
    "contenido": "En todo lo no previsto e n los reglamentos a que se refieren los artículos 122 y 127 del presente ordenamiento se aplicará de manera supletoria la normatividad general respectiva. TÍTULO QUINTO DE LA ORGANIZACIÓN ACADÉMICA Y ADMINISTRATIVA"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO I \nGENERALIDADES - Artículo 134 (Sección 1)",
    "contenido": ". Para el cumplimiento de sus funciones, el Instituto se organiza dentro de un régimen de desconcentración. Sus autoridades ejer cen las atribuciones que les confieren la Ley Orgánica, el presente Reglamento y las demás disposiciones aplicables, adoptando la organización académica y administrativa que se requiera. 25"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO I \nGENERALIDADES - Artículo 135 (Sección 1)",
    "contenido": "Son autorid ades del Instituto: I. El director general; II. El secretario general; III. Los secretarios de área; IV. Los directores de coordinación, y V. Los directores y subdirectores de escuelas, c entro s y unidades de enseñanza y de investigación."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO I \nGENERALIDADES - Artículo 136 (Sección 1)",
    "contenido": "Las secreta rías de área y direcciones de coordinación, dentro del ámbito de sus respectivas competencias, coordinarán y apoyarán las funciones acadé micas, técnicas y administrativas de las escuelas, centros y unidades de enseñanza y de investigación, en los términos del"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO I \nGENERALIDADES - Artículo 20 (Sección 1)",
    "contenido": "de la Ley Orgánica."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL DIRECTOR GENERAL - Artículo 137 (Sección 1)",
    "contenido": "El director general será nombrado por el Presidente de la República, en los términos de los artículos 12 y 13 de la Ley Orgánica, y tendrá la representación legal del Instituto."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL DIRECTOR GENERAL - Artículo 138 (Sección 1)",
    "contenido": "Corre sponde al director general, además de las facultades y obligaciones previstas en el"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL DIRECTOR GENERAL - Artículo 14 (Sección 1)",
    "contenido": "de la Ley Orgánica, las siguientes: I. Elaborar y presentar al Consejo General Consultivo el Programa de Desarrollo Institucional; II. Elaborar el programa institucional de mediano plaz o, al que se refiere el"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL DIRECTOR GENERAL - Artículo 273 (Sección 1)",
    "contenido": "del presente Reglamento, y presentarlo al Consejo General Consultivo dentro de los seis primeros meses de su gestión; III. Elaborar el programa presupuesto anual y presentarlo ante el Consejo Gene ral Consultivo dentro de las tres prime ras sesiones de cada año; IV. Expedir las normas internas de organización y funcionamiento de las escuelas, centros y unidades de enseña nza y de investigación, considerando la opinión del Consejo General Consultivo, en los términos del"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL DIRECTOR GENERAL - Artículo 164 (Sección 1)",
    "contenido": "del presente Reglamento; V. Disponer la creación de coordina cio nes generales y de otras dependencias administrativas para la mejor organización y funcionamiento académic o y administrativo del Instituto; VI. Presentar al Consejo General Consultivo, dentro de lo s tres primeros meses de cada año, el informe anual de actividades; VII. Otorgar y revocar el re c onocimiento de validez oficia l de estudios que impartan es tablecimientos educativos particulares, previo acuerdo del Consejo General Consultivo; VIII. Conocer y resolver en definitiva los asuntos que afecten la disciplina y el orden del Instituto, y IX. Las demás que se deriven de la Ley Orgánica, del presente Reglamento y de otros ordenamientos jurídicos y administrativos apli cables."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL DIRECTOR GENERAL - Artículo 139 (Sección 1)",
    "contenido": "Corre sponde al director general el trámite y reso lución de los asuntos de su competencia. Para el mejor desempeño de sus funciones podrá delegar facultades en los servidores públicos de la institución que estime pertinentes. 26"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL DIRECTOR GENERAL - Artículo 140 (Sección 1)",
    "contenido": "Para la debida atención de los asuntos de su competencia, el director general expedirá reglamentos y acuerdos, con la opinión previa del Consejo General Consultivo."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL DIRECTOR GENERAL - Artículo 141 (Sección 1)",
    "contenido": "El director general expedirá los manuales de organización, de procedimientos y de servicios necesarios para el funcionamiento del Instituto, que debe rán contener información sobre su estructura orgánica, las funciones de sus unidades administrativas y académicas, los sistemas de comunicación y coordinación y los principales procedimientos administrativos que se establezcan. Los manuales y demás instrumentos de apoyo admin istrativo int erno deberán mantenerse permanentemente actualizados y entrarán en vigor una vez publicados en la Gaceta Politécnica ."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL DIRECTOR GENERAL - Artículo 142 (Sección 1)",
    "contenido": "Los no mbramientos de los jefes de división y jefes de departamento serán expedidos por el director general."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL DIRECTOR GENERAL - Artículo 143 (Sección 1)",
    "contenido": "Las au sencias temporales del director general se rán cubiertas por el secretario general y, en ausencia de éste, por el secretario de área que determine el reglamento respectivo. Al término de la suplencia, el secretario deberá rendir al director general un informe detallado del cumplimiento de sus funciones. SECCIÓN PRIMERA DEL ABOGADO GENERAL"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL DIRECTOR GENERAL - Artículo 144 (Sección 1)",
    "contenido": "El abogado general será nombrado por el director g eneral y representará legalmente al Instituto ante toda clase de autoridades y particulares, con las facult ades que le delegue el director general, sin perjuicio de que éste conserve el ejercicio directo de las mismas."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL DIRECTOR GENERAL - Artículo 145 (Sección 1)",
    "contenido": "Para se r abogado general se requiere: I. Ser de nacionalidad mexicana; II. Tener título profesional de Licenciado en Derecho y la cédula profesiona l correspondiente, expedidos por la autoridad competente cuando menos con cinco años de anterioridad a la fecha del nombramiento, y III. Ser persona de reconocido prestigio y competencia profesional."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL DIRECTOR GENERAL - Artículo 146 (Sección 1)",
    "contenido": "Para el cumplimiento de las facultades que le delegue el director general, de conformidad con lo dispuesto por el"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL DIRECTOR GENERAL - Artículo 23 (Sección 1)",
    "contenido": "de la Ley Orgánica, el abogado general tendrá las siguientes funciones: I. Ser el asesor jurídico del director general; II. Dirigir los servicios de legislac ión, representación l egal y asesoría jurídica del Instituto; III. Desahogar las consultas que se le fo rmulen sobre la interpretación y aplic ación de la legislación vigente en el Instituto; IV. Atender las controversias que se susciten con motivo de las relaciones laborales entre el Instituto, sus trabajadores y sus organizaciones; V. Formular y, en su caso, revisar y aprobar los proyec to s de contratos y convenios que celebre el Instituto y llevar su registro, y 27 VI. Las demás que se requieran para cumplir con las anteriores o que le encomiende el director general."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL DIRECTOR GENERAL - Artículo 147 (Sección 1)",
    "contenido": "El abogado general será auxiliado por el personal de confianza que requieran las necesidades del servicio y contará con abogados delegados en las escuelas, centros y unidades de enseñanza y de investigación que determine el director general."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL DIRECTOR GENERAL - Artículo 148 (Sección 1)",
    "contenido": "Lo s convenios, contratos, reglamentos, circulares y en general cualquier otro instrumento jurídico del que se deriven derechos y obligaciones para el Inst ituto deberán contar con la opinión previa del abogado general para que tengan plena validez y surtan sus efectos. SECCIÓN SEGUNDA DEL DECANATO"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL DIRECTOR GENERAL - Artículo 149 (Sección 1)",
    "contenido": "El De canato estará integrado por los maestros decanos de las escuelas, centros y unidades de enseñanza y contará con un presidente designado en los términos del"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL DIRECTOR GENERAL - Artículo 24 (Sección 1)",
    "contenido": "de la Ley Orgánica, quien además de las funciones establecidas en dicha disposición tendrá las siguientes: I. Planear, organizar, dirigir, coordinar y evaluar la s funciones a su cargo; II. Desarrollar y promover los trabajos de inves tigación y difusión sobre la historia del Instituto y el contenido ideológico de sus principios; III. Fortalecer los vínculos entre las escuel as, centros y unidades de enseñanza y las asociaciones de egresados del Instituto, así como con otras instituciones educativas, a fin de difundir y reafirmar el pensamiento, filosofía y objetivos institucionales; IV. Presentar al director general u n informe anual de actividades; V. Formular y presentar el proyecto del programa pres up uesto anual de la unidad administrativa a su cargo, y VI."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL DIRECTOR GENERAL - Artículo 24 (Sección 2)",
    "contenido": "Las demás que se requieran para cumplir con las ant e riores, las que se deriven de la Ley Orgánica, del presente Reglamento y de otros ordenamientos internos aplicables."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL DIRECTOR GENERAL - Artículo 150 (Sección 1)",
    "contenido": "El pre sidente del decanato conservará, durante su gestión, el carácter de maestro decano de la escuela, centro o unidad de enseñanza en la cual fue elegido."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL DIRECTOR GENERAL - Artículo 151 (Sección 1)",
    "contenido": "El maestro decano será electo por los consejos técnicos consultivos escolares respectivos o, en su caso, por los colegios de profesores de los centros de investigación que impartan docencia, de entre los profesores de mayor antigüedad que dediquen tiempo completo a su actividad académica y cuenten con la categoría dictaminada de profesor titular. Tendrá a su cargo funciones de asesoría, consulta y orientación académica."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL DIRECTOR GENERAL - Artículo 152 (Sección 1)",
    "contenido": "El cargo d e maestro decano será exclusivo, personal e indelegable."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL DIRECTOR GENERAL - Artículo 153 (Sección 1)",
    "contenido": "El maestro decano asistirá como invitado permanente a las sesiones del Consejo Técnico Consultivo Escolar. 28 En la elección de ternas a que se refiere el"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL DIRECTOR GENERAL - Artículo 179 (Sección 1)",
    "contenido": ", el maestro decano presidirá el Consejo y tendrá voto de calidad, en caso de empate."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL DIRECTOR GENERAL - Artículo 154 (Sección 1)",
    "contenido": "En la ausencia definitiva del director de la escuela, centro o unidad de enseñanza, el maestro decano, previa autorización del direct or general, asumirá la dirección correspondiente hasta que tome posesión el nuevo director, de conformidad con lo dispuesto en el"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL DIRECTOR GENERAL - Artículo 179 (Sección 1)",
    "contenido": "del presente Reglamento."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL DIRECTOR GENERAL - Artículo 155 (Sección 1)",
    "contenido": "Los me canismos de elección, así como la organización, funciones, facultades y obligaciones de los maestros decanos de las escuelas, centros y unidades de enseñanza se establecerán en el reglamento correspondiente. SECCIÓN TERCERA DEL ÓRGANO INTERNO DE CONTROL"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL DIRECTOR GENERAL - Artículo 156 (Sección 1)",
    "contenido": "El Instituto P olitécnico Nacional, de conformi dad con las disposiciones legales aplicables, cuenta con un órgano interno de control para apoyar y vigilar el desempeño de la función directiva, así como para contribuir al mejoramiento de la gestión administrativa."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL DIRECTOR GENERAL - Artículo 157 (Sección 1)",
    "contenido": "El órgan o interno de control formará parte de la estructura del Instituto y tendrá las siguientes facultades y obligaciones: I. Examinar y evaluar los sistemas y procedimientos de cont rol y desarrollo administrativo, efectuar revisiones y auditorías, así como vigilar el manejo y aplicación de los recursos públicos de conformidad con la normatividad aplicable; II. Recibir quejas, investigar y, en su caso, determinar la responsabilidad administrativa de los servidores públi cos del Instituto e imponer las sanciones aplicables en los términos previstos por la ley de la materia; III. Llevar a cabo la defensa jurídica de las resoluciones q ue emita ante los diversos tribunales federales a través del área competente, en el ámbito de las responsabilidades; IV."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL DIRECTOR GENERAL - Artículo 157 (Sección 2)",
    "contenido": "Informar periódicamente al director general del re sultado de las acciones de control y desarrollo administrativo y proporcionarle, cuando así lo solicite, la ayuda necesaria en el ejercicio de sus funciones, y V. Las demás que en los términos de las disposiciones legales y reglamentarias aplicables sean necesarias para el cumplimiento de sus funciones."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III - Artículo 158 (Sección 1)",
    "contenido": "El secretari o general del Instituto será nombrado en los términos del"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III - Artículo 15 (Sección 1)",
    "contenido": "de la Ley Orgánica y auxiliará al director gene ral en el ejercicio de sus funciones. Tendrá las facultades y obligaciones establecidas en el"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III - Artículo 16 (Sección 1)",
    "contenido": "de la propia Ley. 29"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III - Artículo 159 (Sección 1)",
    "contenido": "El secretario general suplirá las ausencias temporales del director general, de conformidad con lo dispuesto por el"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III - Artículo 16 (Sección 1)",
    "contenido": ", fracción VI, de la Ley Orgánica y el"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III - Artículo 143 (Sección 1)",
    "contenido": "del presente Reglamento."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO IV - Artículo 160 (Sección 1)",
    "contenido": "Los secretarios de área serán nombrados por el director general en los términos de los artículos 13 y 14, fracción XV, de la Ley Orgánica y tendrán, adem ás de las establecidas en el"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO IV - Artículo 18 (Sección 1)",
    "contenido": "del mismo ordenamiento, las facultades y obligaciones siguientes: I. Coordinar, planear y evaluar las actividades de las di reccio nes de coordinación adscritas a la secretaría correspondiente, conforme a las instrucciones del director general; II. Proponer al director general los pr oyectos de i niciativas de reglamentos, acuerdos, circulares y demás disposiciones en asuntos de su competencia; III. Proporcionar la información, datos y cooperación técnica que se an soli citados por otras unidades administrativas del Instituto, de conformidad con las instrucciones del director general; IV. Suscribir los documentos relativos al ejercicio de l as facultades que les hayan sido delegadas, autorizadas o que les correspondan por suplencia; V."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO IV - Artículo 18 (Sección 2)",
    "contenido": "Proponer medidas para el mejoramiento administrativo de las direcciones de coordinación adscritas a la se cretaría a su cargo y, en su caso, para la reorganización de las mismas; VI. Coordinar el establecimiento y operación del program a inte rno de protección civil en las direcciones de coordinación adscritas a la secretaría a su cargo; VII. Formular los proyectos de programas y de presupue sto q ue le correspondan, así como verificar que las direcciones de coordinación adscritas a su secretaría ejecuten, de manera correcta y oportuna, los que les fueren aprobados, y VIII. Las demás que se deriven de la Ley Orgánica, del pr esente Reglamento y de otro s ordenamientos int ernos aplicables, así como las que les encomiende el director general. CAPÍT ULO V DE LOS DIRECTORES DE COORDINACIÓN"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO IV - Artículo 161 (Sección 1)",
    "contenido": "Las direcciones de coordinación quedarán adscritas orgánicamente a las secretarías de área que determine el director general en el manual general de organización respectivo. Asimismo, las que no se encuentren adscritas a alguna se cretaría de área se entenderán adscritas a la Dirección General. 30"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO IV - Artículo 162 (Sección 1)",
    "contenido": "Los directores de coordinación serán nombrados en los términos del"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO IV - Artículo 14 (Sección 1)",
    "contenido": ", fracción XVI, de la Ley Orgánica, tendrán las facultades y obligaciones a que se refiere el"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO IV - Artículo 19 (Sección 1)",
    "contenido": "de la propia Ley y serán auxiliados por jefes de división, jefes de departamento y demás personal que las necesidades del servicio requieran."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO IV - Artículo 163 (Sección 1)",
    "contenido": "Corre sponde a los directores de coordinación, además de lo señalado en el artículo anterior: I. Proponer a la secretaría de área correspondiente las políticas, lineamientos, objetivos, programas y estrate gias para la organización, funcionamiento y eval uación de las actividades encomendadas y supervisar su cumplimiento; II. Auxiliar al secretario de área corres pondiente, dentro de la esfera de su competencia, en el ejercicio de sus atribuciones; III. Acordar con el secretario de área correspondi ente la resolución de los asuntos de su competencia; IV. Emitir los dictámenes, opiniones e informes que le sean solicitados por su superior jerárquico; V."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO IV - Artículo 163 (Sección 2)",
    "contenido": "Administrar los recursos humanos, materiales y financieros, así como los servicios generales de apoyo que requi era para el desarrollo de las funciones del área a su cargo; VI. Formular, de conformidad con los lineamientos est abl ecidos, los proyectos de programas y presupuesto relativos al área a su cargo; VII. Proporcionar la información que le sea solicitada de conformidad con los lineamientos establecidos por la se cretaría de área correspondiente, y VIII. Las demás que se deriven de la Ley Orgánica, de este Reglament o y otros ordenami entos internos aplicables, así como las específicas que se determinen en el manual de organización respectivo."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO VI \nDE LAS ESCUELAS, CENTROS Y UNIDADES - Artículo 164 (Sección 1)",
    "contenido": "Las escuelas, centros y unidades de enseñanza y de investigación adoptarán la organización aca démica, técnica y administrativa internas siguiendo los principios generales de organización que marcan la Ley Orgánica y el presente Reglamento. Sus normas de organización interna serán expedidas por el director general, previo acuerdo del Consejo General Consultivo y tomando en cuenta las opiniones de los consejos técnicos consultivos escolares y colegios de profesores correspondientes, en sus respectivos ámbitos de competencia."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO VI \nDE LAS ESCUELAS, CENTROS Y UNIDADES - Artículo 165 (Sección 1)",
    "contenido": "Las e scuelas, centros y unidades de enseñanza y de investigación contarán con los órganos consultivos, de asesoría y los colegios que prevé el presente Reglamento. 31 Los centros de investigación contarán con comités asesores en los términos previstos en el Título Noveno,"
  },
  {
    "titulo": "TÍTULO C - Capítulo II - Artículo 166 (Sección 1)",
    "contenido": "Los con sejos técnicos consultivos escolares de las escuelas, centros y unidades de enseñanza, así como los colegios de profesores de los centros de investigación, elaborarán las propuestas de los manuales de organización y servicios considerando los principios previstos en el"
  },
  {
    "titulo": "TÍTULO C - Capítulo II - Artículo 167 (Sección 1)",
    "contenido": "Para el cumplimiento de sus funciones, las es cuelas, centros y unidades contarán con personal académico y de apoyo y asistencia a la educación. SECCIÓN SEGUNDA DE LOS DIRECTORES"
  },
  {
    "titulo": "TÍTULO C - Capítulo II - Artículo 168 (Sección 1)",
    "contenido": "Al frente de cad a una de las escuelas, centros y unidades de enseñanza y de investigación habrá un director que será desig nado en los términos previstos por el artíc ulo 14, fracción XVII, de la Ley Orgánica, y durará en su cargo tres años. Podrá ser designado por una sola vez para otro periodo, de conformidad con lo dispuesto por el"
  },
  {
    "titulo": "TÍTULO C - Capítulo II - Artículo 21 (Sección 1)",
    "contenido": "del mismo ordenamiento. Para el cumplimiento de sus funciones, el director será auxiliado por los subdirectores y, en su caso, por el jefe de la sección de estudios de posgrado e investigación, cu yos cargos tendrán la misma duración prevista en el párrafo anterior y se desempeñarán en los términos que se establezcan en el reglamento respectivo."
  },
  {
    "titulo": "TÍTULO C - Capítulo II - Artículo 169 (Sección 1)",
    "contenido": "Para se r director de escuela, centro o unidad de enseñanza media superior se requiere: I. Ser de nacionalidad mexicana; II. Poseer título profesional de licenciat ura otorgado por el Ins tituto Politécni co Nacional, o un gr ado equivalente, y preferentemente con estudios de posgrado; III. Tener la calidad de personal aca démico de tiempo completo, con nombramiento definitivo, categoría dictaminada de titular; IV. Tener una antigüedad mínima de cinco años real izan do actividades académicas en el Instituto, y V. No haber sido sancionado por incurrir en alguna cau sa de responsabilidad prevista en el presente Reglamento."
  },
  {
    "titulo": "TÍTULO C - Capítulo II - Artículo 170 (Sección 1)",
    "contenido": "Para se r director de escuela, centro o unidad de enseñanza superior se requiere: I. Ser de nacionalidad mexicana; II. Poseer, en una rama afín del conoc imiento, t ítulo profesional de lic enciatura otorgado por el Instituto Politécnico Nacional, o un grado equivalente, y tener estudios de posgrado; III. Tener la calidad de personal ac adémico, de tiempo compl eto, con no mbramiento definitivo, categoría dictaminada de titular; IV. Tener una antigüedad mínima de cinco años real izan do actividades académicas en el Instituto, y V. No haber sido sancionado por incurrir en alguna cau sa de responsabilidad prevista en el presente Reglamento. 32"
  },
  {
    "titulo": "TÍTULO C - Capítulo II - Artículo 171 (Sección 1)",
    "contenido": "Cuando se trate de una escuela, centro o unidad de enseñanza que tenga menos de cinco años de haberse establecido se dispensará el requisito pr evisto en la fracción IV de los artículos 169 y 170."
  },
  {
    "titulo": "TÍTULO C - Capítulo II - Artículo 172 (Sección 1)",
    "contenido": "Para se r director de un centro de investigación se requiere: I. Ser de nacionalidad mexicana; II. Poseer, en una rama afín del conocimiento, grado acadé mico de doctor otorgado por el Instituto Politécnico Nacional, o su equivalente; III. Tener la calidad de personal académico de tiempo complet o, con nombramiento definitivo y categoría dictaminada de titular; IV. Tener una antigüedad mínima de cinco años real izan do actividades académicas en el Instituto, y V. No haber sido sancionado por incurrir en alguna cau sa de responsabilidad prevista en el presente Reglamento."
  },
  {
    "titulo": "TÍTULO C - Capítulo II - Artículo 173 (Sección 1)",
    "contenido": "Son facultades y obligaciones de lo s direc tores de escuelas, centros y unidades de enseñanza y de investigación: ( Reforma a este artículo de fecha 31 de julio del 2004. Se adicionan dos fracciones, XVI y XVII, y cambia el número de última fracción). I. Asumir la representación académica y administrativa, así co mo programar, dirigir y coordinar las actividades de la escuela, centro o unidad a su cargo; II. Elaborar el programa que habrá de realizar durante su gestión; III. Respetar y hacer cumplir las leyes y reglam entos vigentes en el Institut o y demás disposiciones jurídicas y administrativas internas; IV. Designar, en los términos de las disposiciones jurídicas y a dministrativas aplicables, al personal adscrito a la escuela, centro o unidad a su cargo; V."
  },
  {
    "titulo": "TÍTULO C - Capítulo II - Artículo 173 (Sección 2)",
    "contenido": "Girar instrucciones de carácter técnico y administrativo que se requieran para la mejor organización y funcio namiento de la escuela, centro o unidad a su cargo; VI. Administrar, de conformidad con las disposiciones ju rídi cas y administrativas aplicables en la materia, los recursos humanos, materiales y financieros, así como los servicios generales de apoyo que requiera para el desempeño de las funciones de la escuela, centro o unidad a su cargo; VII. Presidir el Consejo Técnico Cons ult ivo Escolar, salvo en los casos previstos por el"
  },
  {
    "titulo": "TÍTULO C - Capítulo II - Artículo 179 (Sección 1)",
    "contenido": "del presente Reglamento; VIII. Vigilar el cumplimiento de los planes y programas de estudio aprobados por el Co nsejo General Consultivo y autoriza dos por el director general; IX. Integrarse a los programas de desarrollo directivo del Instituto; X. Hacer del conocimiento del Consejo Técnico Consultivo Escolar el proyecto de programa presupuesto anual; XI. Presentar al director general, por conducto del ár ea co rrespondiente, el proyecto de programa presupuesto anual respectivo; XII. Presentar al Consejo Técnico Co nsultivo Escolar, en nov iembre de cada año, el programa de trabajo que se habrá de cumplir durante el siguiente ejercicio para someterlo, posteriormente, a la aprobación del director general; 33 XIII."
  },
  {
    "titulo": "TÍTULO C - Capítulo II - Artículo 179 (Sección 2)",
    "contenido": "Rendir en enero de cada año al Consejo Técnico Co nsul tivo Escolar el informe anual de actividades académicas y administrativas; XIV. Establecer e integrar las comisiones que estime necesaria s para el mejor desempeño de las funciones de la dirección de la escuela, centro o unidad a su cargo y ocupar la presidencia de las mismas; XV. Acordar con el director general y demás autoridades cent rale s del Instituto los asuntos que así lo requieran, XVI."
  },
  {
    "titulo": "TÍTULO C - Capítulo II - Artículo 179 (Sección 3)",
    "contenido": "Suscribir los contratos de prestación de servicios profesionales y aquellos que impliquen el ejercicio del presupuesto autorizado a la unida d responsable, incluyendo las aplicaciones líquidas relativas a los recursos autogenera dor, así como los que conlleven la utilización de los recursos que se obtengan a través de los proyectos vinculados, incluyendo las partidas de manejo central cuyo ejercicio compete a la Secretaría de Administración, así como las partidas de carácter restringido, de conformidad con el mandato que se lea otorgado por el Director General y observando la normatividad aplicable y de conformidad con los lineamientos que para tal efecto dicte la Secretaria de Administración. (Adición de fecha 31 de julio del 2004). XVII."
  },
  {
    "titulo": "TÍTULO C - Capítulo II - Artículo 179 (Sección 4)",
    "contenido": "Suscribir los instrumentos jurídicos que se form alicen para la utiliz ación po r parte de particulares de los espacios físicos de la unidad, de conformidad con el mandato referido en la fracción anterior, observando la normatividad aplicable y de conformidad con los lineamientos que para tal efecto dicte la Secretaría de Administración. (Adición de fecha 31 de julio del 2004). XVIII. Las demás que sean necesarias para cumplir con las anteriores y las que se deriven de la Ley Orgánica, del pre sente Reglamento y de otros ordenamientos jurídicos y administrativos internos aplicables. SECCIÓN TERCERA DE LOS SUBDIRECTORES"
  },
  {
    "titulo": "TÍTULO C - Capítulo II - Artículo 174 (Sección 1)",
    "contenido": "Lo s subdirectores de las escuelas, centros y unidades de enseñanza y de investigación deberán reunir los siguientes requisitos: I. Ser de nacionalidad mexicana; II. Poseer título profes ional de licenciatura expedido por el Instituto Politécnico Nacional, o un grado equivalente; III. Tener la calidad de personal académico, de tiempo completo, con nombramiento definitivo y categoría dictamin ada; IV. Tener una antigüedad mínima de cinco años real izan do actividades académicas en el Instituto, y V. No haber sido sancionado por incurrir en alguna cau sa de responsabilidad prevista en el presente Reglamento."
  },
  {
    "titulo": "TÍTULO C - Capítulo II - Artículo 175 (Sección 1)",
    "contenido": "Además d e los requisitos establecidos en el artículo anterior, los subdirectores deberán, en cada caso, cumplir con los siguientes: I. El Subdirector Académico: en el nivel medio superior, poseer preferentemente estudios de posgrado; en el nivel sup erior, poseer estudios de posgrado, y para lo s centros de investigación, tener el grado académico de doctor o equivalente; II. El Subdirector Técnico: poseer experiencia docente y administrativ a de cuando menos dos años en el Instituto, inmediatamente anteriores a su designación, y 34 III. El Subdirector Administrativo: que el título profesional a que se refi ere la fracción II del"
  },
  {
    "titulo": "TÍTULO C - Capítulo II - Artículo 174 (Sección 1)",
    "contenido": "corresponda a un área de la rama de las Ciencias Sociales y Administrativas o bien tener reconocida experiencia administrativa."
  },
  {
    "titulo": "TÍTULO C - Capítulo II - Artículo 176 (Sección 1)",
    "contenido": "Son facultades y obligaciones de los subdirectores de escuelas, centros y unidades de enseña nza y de investigación: I. Auxiliar al director de la escuela, centro o unidad en el ejerci cio de sus funciones; II. Dirigir y coordinar las actividades de la subdirección a su cargo; III. Desempeñar las comi si ones que el director de la escuela, centro o unidad les encomiende; IV. Acordar con el director de la escuela, centro o unidad; V. Despachar los asuntos de su competencia; VI. Presentar al director de la escuela, centro o uni da d las sugerencias de carácter académico, técnico y administrativo que consideren pertinentes para mejo rar los servicios educativos a su cargo; VII. Integrarse a los programas de desarrollo directivo del Instituto, y VIII."
  },
  {
    "titulo": "TÍTULO C - Capítulo II - Artículo 176 (Sección 2)",
    "contenido": "Las demás que se requi eran para cumplir con las anteriores, las que se deriv en de la Ley Orgánica, del presente Reglamento y de otros ordenamientos jurí dicos y administrativos internos aplicables. SECCIÓN CUARTA DE LOS JEFES DE LAS SECCIONES DE ESTUDIOS DE POSGRADO E INVESTIGACIÓN"
  },
  {
    "titulo": "TÍTULO C - Capítulo II - Artículo 177 (Sección 1)",
    "contenido": "Los jefe s de sección de estudios de posgrado e investigación deberán reunir los requisitos previstos en el"
  },
  {
    "titulo": "TÍTULO C - Capítulo II - Artículo 174 (Sección 1)",
    "contenido": "y poseer como mínimo estudios de maestría."
  },
  {
    "titulo": "TÍTULO C - Capítulo II - Artículo 178 (Sección 1)",
    "contenido": "Son facultade s y obligaciones de los jefes de las secciones de estudios de posgrado e investigación: I. Auxiliar al director de la escuela, centro o unidad en el ejerci cio de sus funciones; II. Dirigir y coordinar las activi dades de la secci ón a su cargo; III. Presentar al director de la escuel a, centro o unidad las sugerencias de carácter académico, técnico y administrativo que consideren pertinentes para mejo rar los servicios educativos a su cargo; IV. Integrarse a los programas de desarrollo directivo del Instituto, y V. Las demás que se requieran para cumplir con las a nteriores, las que se deriven de la Ley Orgánica, del presente Reglamento y de otros ordenamientos jurí dicos y administrativos internos aplicables. SECCIÓN QUINTA DISPOSICIONES COMUNES 35"
  },
  {
    "titulo": "TÍTULO C - Capítulo II - Artículo 179 (Sección 1)",
    "contenido": "El director de escuela, centro o unidad será suplido en sus ausencias, no mayores de tres meses, por el subdirector que determine el director general y los subdirectores lo serán por el funcionario de la escuela, centro o unidad correspondiente que designe el propio director. Si la ausencia del director es definitiva, asumirá la dirección, previa autorización del dire ctor general, el maestro decano de la escuela, centro o unidad quien, para los efectos de lo dispuesto por las fracciones IV y V del"
  },
  {
    "titulo": "TÍTULO C - Capítulo II - Artículo 29 (Sección 1)",
    "contenido": "de la Ley Orgánica convocará al Consejo Té cnico Consultivo Escolar para la elección de una terna, la cual deberá presentarse en el plazo máximo de un mes al director general para que éste designe al director correspondiente. La convocatoria para elegir ternas de directores y subdi re ctores de las escuelas, centros y unidades, para su observancia se deberá publicar en la Gaceta Politécnica y atenderá lo dispuesto en el"
  },
  {
    "titulo": "TÍTULO C - Capítulo II - Artículo 207 (Sección 1)",
    "contenido": "del presente Reglamento. Cuando corresponda, el director general podrá nom brar directo res y subdirectores interinos."
  },
  {
    "titulo": "TÍTULO C - Capítulo II - Artículo 180 (Sección 1)",
    "contenido": "Para la elección de las ternas a que se refiere el"
  },
  {
    "titulo": "TÍTULO C - Capítulo II - Artículo 29 (Sección 1)",
    "contenido": ", fracciones IV y V de la Ley Orgánica, los consejos técnicos consultivos escolares se reunirán en sesión permanente por un lapso que no excederá de ocho días hábiles. Los consejos deberán auscultar, en la forma que estimen conveniente, la opinión del personal y el alumnado de la escuela, centro o unidad de enseñanza. Dentro de los candidatos seleccionados los consejos técnicos consultivos escolares elegirán las te rnas que deberán proponer al director general para la designación correspondiente."
  },
  {
    "titulo": "TÍTULO C - Capítulo II - Artículo 181 (Sección 1)",
    "contenido": "Lo s directores y subdirectores de las escuelas, centros y unidades de enseñanza se abstendrán de participar en las sesiones de los consejos técnicos co nsultivos escolares cuando se trate de elegir las ternas para los cargos que ellos mismos ocupan."
  },
  {
    "titulo": "TÍTULO C - Capítulo II - Artículo 182 (Sección 1)",
    "contenido": "Los di rectores y subdirectores de escuelas, centros y unidades de enseñanza y de investigación cesarán en sus funciones por cualesquiera de las siguientes causas: I. Por renuncia; II. Al término de la duración de su encargo, conforme a lo dispuesto por el"
  },
  {
    "titulo": "TÍTULO C - Capítulo II - Artículo 21 (Sección 1)",
    "contenido": "de la Ley Orgánica, o III. Por disposición del director general, cuando así lo requiera el interés in stitucional o la buena marcha de la escuela, centro o unidad. TÍTULO SEXTO DE LOS ÓRGANOS CONSULTIVOS"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO I \nGENERALIDADES - Artículo 183 (Sección 1)",
    "contenido": "Son órga nos consultivos: I. El Consejo General Consultivo, y II. Los consejos técnicos consultivos escolares. 36"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL CONSEJO GENERAL CONSULTIVO - Artículo 184 (Sección 1)",
    "contenido": "El Consejo General Consultivo es el máximo ór gano colegiado de consulta del Instituto, en el que está representada la comunidad politécnica, en los términos de la Ley Orgánica."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL CONSEJO GENERAL CONSULTIVO - Artículo 185 (Sección 1)",
    "contenido": "El Consejo General Consultivo se integra en los términos previstos por el"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL CONSEJO GENERAL CONSULTIVO - Artículo 25 (Sección 1)",
    "contenido": "de la Ley Orgá nica y tiene como finalidad contribuir al cumplimiento de las funciones del Instituto, previstas en el"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL CONSEJO GENERAL CONSULTIVO - Artículo 3 (Sección 1)",
    "contenido": "º del presente Reglamento. Son consejeros permanentes del Consej o lo s previstos en las fracciones I a VII y X a XII del"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL CONSEJO GENERAL CONSULTIVO - Artículo 25 (Sección 1)",
    "contenido": "de la Ley Orgánica y son electos los referidos en el resto de las fracciones de dicha disposición."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL CONSEJO GENERAL CONSULTIVO - Artículo 186 (Sección 1)",
    "contenido": "Corre sponde al Consejo General Consultivo, además de lo establecido en el"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL CONSEJO GENERAL CONSULTIVO - Artículo 26 (Sección 1)",
    "contenido": "de la Ley Orgánica, conocer y acordar, en su caso, sobre: I. Las propuestas de normas y disposiciones de carácter general que, para la mejor organización y funcio namiento académico y administrativo del Instituto, someta a su consideración el director general; II. El seguimiento y evaluación de la prospectiv a de largo plazo que realice la inst itución; III. El proyecto de Programa de De sarrol lo Instituciona l que deberá presentar el director general; IV. El programa institucional de mediano plazo a que se refiere el"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL CONSEJO GENERAL CONSULTIVO - Artículo 273 (Sección 1)",
    "contenido": "del presente Reglamento, que debe rá presentar el director general dentro de los primeros seis meses de su gestión; V. El programa presupuesto anual de la institución que pr esentará el director general dentro de las tres primeras sesiones de cada ejercicio fiscal; VI. El informe anual de actividades del director general, así como sobre el programa de trabajo que desarrollará dura nte el siguiente ejercicio; VII. Las propuestas de creación, modi ficación o supresión de los planes y programas de estudio que imparte el Instituto; VIII. Las iniciativas para determinar el establecimiento y reubicación o, en su caso, cierre de escuelas, centros y unidades de enseñanza y de investigación; IX."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL CONSEJO GENERAL CONSULTIVO - Artículo 273 (Sección 2)",
    "contenido": "Las propuestas para el otorgamiento o retiro del rec ono cimiento de validez oficial de estudios que impartan los establecimientos educativos particulares; X. Los asuntos que afecten la disciplina y el orden del Instituto y que pre sente a su consideración el director general, y XI. Los demás asuntos que someta a su consideración el director general."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL CONSEJO GENERAL CONSULTIVO - Artículo 187 (Sección 1)",
    "contenido": "La ele cción de los representantes t anto del personal académico como de los alumnos se llevará a cabo cada año en el mes inmediato posterior al inicio del ciclo escolar, en los términos de las respectivas convocatorias que el propio Consejo emita."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL CONSEJO GENERAL CONSULTIVO - Artículo 188 (Sección 1)",
    "contenido": "Los representantes del perso nal académi co de cada Consejo Técnico Consultivo Escolar elegirán, en forma directa y por mayoría de votos, a quien de entre ellos deba representarlos. 37"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL CONSEJO GENERAL CONSULTIVO - Artículo 189 (Sección 1)",
    "contenido": "La elecció n de los representantes alumnos se sujetará a las siguientes bases: I. Se integrará un comité de elección con los consejeros alumnos de los consejos técnicos consultivos escolares de cada niv el educativo, en cada una de las siguientes ramas del conocimiento: Ciencias Sociales y Administrativas; Médico Biológicas y de Ingeniería y Ciencias Físico Matemáticas, y II. Cada comité de elección elegirá, en forma direct a y por mayoría de votos, a sus representantes."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL CONSEJO GENERAL CONSULTIVO - Artículo 190 (Sección 1)",
    "contenido": "Las se cciones sindicales designarán a un repr esentante del personal académico y otro del personal de apoyo y asistencia a la educación, mediant e acreditación dirigida al secretario del Consejo."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL CONSEJO GENERAL CONSULTIVO - Artículo 191 (Sección 1)",
    "contenido": "El cargo d e consejero es honorario y único, por lo que está prohibido representar a más de uno de los sectores de la comunidad politécnica ante los cuerpos colegiados previstos por este Reglamento y demás disposiciones internas."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL CONSEJO GENERAL CONSULTIVO - Artículo 192 (Sección 1)",
    "contenido": "Los re presentantes electos tomarán posesión de sus respectivos cargos en la sesión ordinaria correspondiente al segundo mes posterior al inicio del ciclo escolar; durarán en el desempeño de sus funciones un año y no podrán ser reelectos para el periodo inmediato."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL CONSEJO GENERAL CONSULTIVO - Artículo 193 (Sección 1)",
    "contenido": "El quórum del Consejo General Consultivo se integrará con la mitad más uno de sus miembros, y sus decisiones se tomarán por mayoría de votos. En caso de empate, el presidente tendrá voto de calidad. El secretario presidirá las sesiones del Consejo en las ausencias de su titular. Para los efectos previstos en el"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL CONSEJO GENERAL CONSULTIVO - Artículo 295 (Sección 1)",
    "contenido": ", el q uórum será el señalado en este precepto."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL CONSEJO GENERAL CONSULTIVO - Artículo 194 (Sección 1)",
    "contenido": "El Consejo General Consultivo celebrará sesiones ordinarias por lo menos una vez al mes y extraordinarias cuando su presidente lo considere necesario o lo so licite cuando menos una tercera parte de sus miembros. Las convocatorias para las sesiones y el orden del día respectivos serán expedidos por su presidente y deberán entreg arse a los consejeros cinco días hábiles anteriores a su celebración en el caso de sesiones ordinarias y con una antelación de tres días cuando se trate de sesiones extraordinarias."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL CONSEJO GENERAL CONSULTIVO - Artículo 195 (Sección 1)",
    "contenido": "El Consejo General Consultivo funcionará en pleno o en comisiones integradas por sus miembros. La s comisiones podrán ser permanentes o especiales. El reglamento del Consejo determinará la integr a ción y funcionamiento de cada una de sus comisiones."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL CONSEJO GENERAL CONSULTIVO - Artículo 196 (Sección 1)",
    "contenido": "Las comisi ones permanentes conocerán de los siguientes asuntos: I. De la situación escolar; II. De los planes y programas de estudio; III. De las becas; 38 IV. De la revisión de proyectos legislativos; V. Del reconocimiento de validez oficial, equivalencia y revalidación de estudios; VI. De las distinciones al mérito politécnico, y VII. De la obra editorial y los materiales educativos."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL CONSEJO GENERAL CONSULTIVO - Artículo 197 (Sección 1)",
    "contenido": "Las comisiones especiales serán las que el Cons ejo General Consultivo designe para el debido cumplimiento de las demás funciones de su competencia."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL CONSEJO GENERAL CONSULTIVO - Artículo 198 (Sección 1)",
    "contenido": "Las au sencias de los consejeros electos a las sesiones del Consejo General Consultivo o de sus comisiones podrán ser temporales o definitivas."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL CONSEJO GENERAL CONSULTIVO - Artículo 199 (Sección 1)",
    "contenido": "Serán con sideradas ausencias temporales: I. En el caso del personal académico, cuando solicite licen cia en su trabajo o por incapacidad médica que dure entre uno y tres meses, y II. En el caso de los alumnos, por suspensión en sus ac tividades escolares o por in capacidad médica que dure entre uno y tres meses."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL CONSEJO GENERAL CONSULTIVO - Artículo 200 (Sección 1)",
    "contenido": "Serán con sideradas ausencias definitivas cuando: I. El consejero deje de tener la categoría de personal académico o alumno; II. El consejero renuncie a su representación; III. La ausencia se produzca por enfermedad que amerit e incapaci dad médica de más de tres meses, y IV. El consejero falte, sin causa justif ica da, en el término de seis meses a tres sesiones ordinarias del Consejo o a tres sesiones de las comisiones permanentes para las que fue electo."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDEL CONSEJO GENERAL CONSULTIVO - Artículo 201 (Sección 1)",
    "contenido": "El Consej o General Consultivo determinará los casos y procedimientos en que se deban cubrir las ausencias definitivas de los representantes del perso nal académico o de los representantes de los alumnos."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III \nDE LOS CONSEJOS TÉCNICOS - Artículo 202 (Sección 1)",
    "contenido": "Las e scuelas, centros y unidades de enseñanza contarán con consejos técnicos consultivos escolares, como órganos colegiados de consulta, asesoría, dictamen y apoyo a sus directores, con la participación de las representaciones de los distintos sectores que forman parte de su comunidad, en los términos establecidos en la Ley Orgánica."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III \nDE LOS CONSEJOS TÉCNICOS - Artículo 203 (Sección 1)",
    "contenido": "Lo s consejos técnicos consultivos escolares se integran en los términos previstos por los artículos 27 y 28 de la Ley Orgánica y sus miembros ejercen una función de representación destinada a contribuir al cumplimiento de las funciones de las escuelas, centros y unidades de enseñanza. 39"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III \nDE LOS CONSEJOS TÉCNICOS - Artículo 204 (Sección 1)",
    "contenido": "Corresponde a los consejos técnicos consulti vos escolares, además de lo establecido en el"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III \nDE LOS CONSEJOS TÉCNICOS - Artículo 29 (Sección 1)",
    "contenido": "de la Ley Orgánica, conocer y acordar, en su caso, sobre: I. El programa de mediano plazo que el director de la escu ela, centro o unidad de enseñanza proponga llevar a cabo durante su administración; II. El informe anual de actividades y el programa presupue sto anual que presente el director de la escuela, centro o unidad de enseñanza; III. Las propuestas de creación, modificación o supresión de programas académicos, planes y programas de estudi o; IV. Los proyectos de investigación y desarrollo tecnológico que someta a su consideración el director de la escuel a, centro o unidad de enseñanza; V."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III \nDE LOS CONSEJOS TÉCNICOS - Artículo 29 (Sección 2)",
    "contenido": "La elaboración de proyectos de normas internas de organización y funcionamiento de las escuelas, centros y unida des de enseñanza, de acuerdo con los lineamientos que es tablezca el director general, en los términos del"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III \nDE LOS CONSEJOS TÉCNICOS - Artículo 164 (Sección 1)",
    "contenido": "del presente Reglamento; VI. Las propuestas de programas de intercambio y vinculación académicos que le presente el director de la escuel a, centro o unidad de enseñanza; VII. Las iniciativas de programas de educación continua, abierta, virtual u otras modalidades; VIII. Las actividades de extensión y difusión a cargo de la escuel a, centro o unidad de enseñanza; IX. Los asuntos que afecten la disciplina y el orden que le s presente el director de la escuela, centro o unidad de enseñanza, y X. Los demás asuntos que someta a su consideración el director."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III \nDE LOS CONSEJOS TÉCNICOS - Artículo 205 (Sección 1)",
    "contenido": "Los consejos técnicos consultivos escolares podrán integrar comisiones con sus miembros para estudiar y dictaminar los asuntos de su competencia en los términos previstos en el reglamento respectivo."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III \nDE LOS CONSEJOS TÉCNICOS - Artículo 206 (Sección 1)",
    "contenido": "La el ección de los representantes tanto del per sonal académico como de los alumnos ante los consejos técnicos consultivos escolares se llevará a cabo cada año, en el mes inmediato posterior al inicio del ciclo escolar, en los términos de las respectivas convocatorias que los propios consejos expidan."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III \nDE LOS CONSEJOS TÉCNICOS - Artículo 207 (Sección 1)",
    "contenido": "La convocatoria para la elección de los representantes del personal académico y de alumnos debe rá fijar los términos y procedimientos que normen la elección, destacando el carácter académico del proceso y tratando de evitar cualquier tipo de circunstancia s que pudieran alterarlo. La convocatoria deberá ser autorizada por la Secretaría General e inscribirse en la oficina del abogado general."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III \nDE LOS CONSEJOS TÉCNICOS - Artículo 208 (Sección 1)",
    "contenido": "El personal académico de cada programa académico, o equivalente elegirá en forma directa y por mayoría de votos a sus respectivos representantes, en los términos del"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III \nDE LOS CONSEJOS TÉCNICOS - Artículo 27 (Sección 1)",
    "contenido": "de la Ley Orgánica."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III \nDE LOS CONSEJOS TÉCNICOS - Artículo 209 (Sección 1)",
    "contenido": "La elección de los representantes alumnos ante los consejos técnicos consultivos escolares de las escuelas, centros y unidades de enseñanza se sujetará a las siguientes bases: 40 I. Se integrará un comité de elección por cada programa académico de educación media superior, superior y de posgra do; II. Se elegirá un representante alumno regular por cada grupo escolar para integrar los comités de elección previstos en los términos de la fracción anterior, y III. Los miembros del comité elegirán, en forma dire c ta y por mayoría de votos de entre ellos, a los representantes alumnos ante el Consejo Técnico Consul tivo Escolar correspondiente, de conformidad con lo dispuesto por los artículos 27, fracciones VII y VIII, y 28, fracción IV, de la Ley Orgánica."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III \nDE LOS CONSEJOS TÉCNICOS - Artículo 210 (Sección 1)",
    "contenido": "La convo catoria especificará el alcance de cada programa académico, o equivalente, para la elección de consejeros, teniendo en cuenta lo dispue sto por el"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III \nDE LOS CONSEJOS TÉCNICOS - Artículo 15 (Sección 1)",
    "contenido": "del presente Reglamento."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III \nDE LOS CONSEJOS TÉCNICOS - Artículo 211 (Sección 1)",
    "contenido": "Para se r candidato a consejero del personal académico se requiere: I. Poseer título profesiona l de licenciatura expedido con una antigüedad mínima de cinco años a la fecha de su elección, y II. Ser profesor de carrera en acti vo y tener una antigüedad mínima de cinco años realizando actividades académicas en la escuela, centro o unidad correspondiente."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III \nDE LOS CONSEJOS TÉCNICOS - Artículo 212 (Sección 1)",
    "contenido": "Cua ndo se trate de una escuela, centro o uni dad de enseñanza que no cuente con profesores que reúnan el requisito previsto en la fracción II del artícul o anterior se dispensará dicho requisito y se preferirá al profesor con mejores antecedentes académicos y mayor antigüedad en el servicio docente."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III \nDE LOS CONSEJOS TÉCNICOS - Artículo 213 (Sección 1)",
    "contenido": "Para ser candidato a consejero alumno se requiere: I. Ser alumno en situación escolar regular y estar cursando estudios entre el tercero y el penúltimo semestres, para lo s niveles medio superior y superior, y II. Ser alumno de posgrado y haber acreditado más del 50 por ci ento de las asignatur as que integran el plan de estudios correspondiente."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III \nDE LOS CONSEJOS TÉCNICOS - Artículo 214 (Sección 1)",
    "contenido": "Los represe ntantes del personal académico y del personal de apoyo y asistencia a la educación serán designados por los comités ejecutivos delegacionales correspondientes."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III \nDE LOS CONSEJOS TÉCNICOS - Artículo 215 (Sección 1)",
    "contenido": "Lo s consejeros electos tomarán posesión de sus cargos en la sesión ordinaria correspondiente al segundo mes posterior al inicio del ciclo escolar. Durarán en el desempeño de sus funciones un año y no podrán ser reelectos para el periodo inmediato."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III \nDE LOS CONSEJOS TÉCNICOS - Artículo 216 (Sección 1)",
    "contenido": "Son aplicabl es a los consejos técnicos consultivos escolares en lo conducente las disposiciones de los artículos 193, 194 y 198 a 201 del presente Reglamento. TÍTULO SÉPTIMO DE LOS ÓRGANOS DE APOYO"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO I \n 41 - Artículo 217 (Sección 1)",
    "contenido": "Son órga nos de apoyo: I. La estación de televisión XEIPN Canal Once, y II. El Centro Nacional de Cálculo."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDE LA ESTACIÓN DE TELEVISIÓN - Artículo 218 (Sección 1)",
    "contenido": "La estación de televisión XEIPN Canal Once, en su carácter de órgano de apoyo, es una unidad administrativa que participa de la personalidad jurídica y patrimonio del Instituto y tiene como función la extensión y difusión de la educación y la cultura a través de la generación y transmisión de programas de televisión, en los términos y con los objetivos previstos en el"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDE LA ESTACIÓN DE TELEVISIÓN - Artículo 3 (Sección 1)",
    "contenido": "º de la Constitución Política de los Estados Unidos Mexicanos."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDE LA ESTACIÓN DE TELEVISIÓN - Artículo 219 (Sección 1)",
    "contenido": "Para el cumplimiento de su función, XEIPN Canal Once realizará, además de las previstas en el"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDE LA ESTACIÓN DE TELEVISIÓN - Artículo 32 (Sección 1)",
    "contenido": "de la Ley Orgánica, las siguientes actividades: I. Contribuir a desarrollar armónicamente las facultades del ser humano y fomentar en él el amor a la patria y la c onciencia de solidaridad nacional e internacional; II. Coadyuvar en el mejoramiento del nivel cultural de la población y fomentar el buen uso del idioma español; III. Difundir los valores y manifest aciones de la cultura científica, te cnológi ca, humanística y social; IV. Difundir información acerca de los acontecimientos nacionales e internacionales; V. Divulgar los avances de la educaci ón y la investigación científica y te cnológica que resulten de la acti vidad institucional; VI."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDE LA ESTACIÓN DE TELEVISIÓN - Artículo 32 (Sección 2)",
    "contenido": "Producir y transmitir programas de televisión que sean de interés para la sociedad en general, previo cumpli miento de las disposiciones normativas aplicables; VII. Incorporar los avances tecnol ógic os que desarrollen las escuelas, centros y unidades en materias relacionadas con las actividades del Canal; VIII. Ofrecer al público el acceso indivi dual a los programas que produzca o sobre los que tenga derechos, fijando los niveles de recuperación sobre ellos y, en ge neral, comercializar los servicios que presta a la sociedad; IX. Difundir los valores de identidad politécnica, en los términos previstos por este Reglamento, y X. Las demás que se requieran para cumplir con las anteriores y las que se deriven de la Ley Orgánica, del pre sente Reglamento y de otros ordenamientos aplicables."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDE LA ESTACIÓN DE TELEVISIÓN - Artículo 32 (Sección 3)",
    "contenido": "42"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDE LA ESTACIÓN DE TELEVISIÓN - Artículo 220 (Sección 1)",
    "contenido": "El Instituto Politécnico Nacional, a través de XEIPN Canal Once, cumple con una función de carácter educativo y cultural. Su actividad no tiene fines de lucro, por lo que la recaudación de recursos que el Canal realice con motivo del cumplimiento de sus actividades, será siempre complementaria del financiamiento público."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDE LA ESTACIÓN DE TELEVISIÓN - Artículo 221 (Sección 1)",
    "contenido": "Sin detri mento de la libertad de expresión consagrada en los artículos 6º y 7º constitucionales, XEIPN Canal Once se abstendrá de difundir cualquier elemento o práctica que pueda dañar la salud, la convivencia social o que resulte contrario a los principios y valores nacionales."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDE LA ESTACIÓN DE TELEVISIÓN - Artículo 222 (Sección 1)",
    "contenido": "El d irector de la estación de televisión XEIPN Canal Once será designado en los términos del"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDE LA ESTACIÓN DE TELEVISIÓN - Artículo 32 (Sección 1)",
    "contenido": "de la Ley Orgánica."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDE LA ESTACIÓN DE TELEVISIÓN - Artículo 223 (Sección 1)",
    "contenido": "El director d e la estación de televisión XEIPN Canal Once tendrá las facultades y obligaciones que se encuentran establecidas en la Ley Orgánica y el presente Reglamento. Será suplido en sus ausencias temporales por quien designe el director general del Instituto."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDE LA ESTACIÓN DE TELEVISIÓN - Artículo 224 (Sección 1)",
    "contenido": "El director d e la estación de televisión XEI PN Canal Once contará con el apoyo de un comité asesor, en los términos previstos en el Título Noveno,"
  },
  {
    "titulo": "TÍTULO C - Capítulo II - Artículo 225 (Sección 1)",
    "contenido": "El directo r de la estación de televisión XEIPN Canal Once será auxiliado por el personal que las necesidades del servicio requieran y sus funciones se precisarán en los manuales correspondientes."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III \nDEL CENTRO NACIONAL DE CÁLCULO - Artículo 226 (Sección 1)",
    "contenido": "El Centro Na cional de Cálculo, en su carácter de órgano de apoyo, tiene por objeto crear, desarrollar, implantar y aprovechar los sistemas de cómput o e información necesarios para el cumplimiento de las funciones administrativas del Instituto."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III \nDEL CENTRO NACIONAL DE CÁLCULO - Artículo 227 (Sección 1)",
    "contenido": "Corre sponde al Centro Nacional de Cálculo: I. Crear, desarrollar e implantar sistemas de computación para apoy ar a las áreas administrativas del Instituto; II. Elaborar estudios de viabilidad ac erca de la adquisición o arrendamient o de los equipos, bienes y servicios en computación que requiera el Instituto, y III. Las demás funciones necesarias pa ra cum plir con las anteriores y las que se deriven de la Ley Orgánica, del presente Reglamento y de otros ordenamientos aplicables."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III \nDEL CENTRO NACIONAL DE CÁLCULO - Artículo 228 (Sección 1)",
    "contenido": "El directo r del Centro Nacional de Cálculo será nombrado por el director general y deberá reunir los requisitos señalados en el segundo párrafo del"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III \nDEL CENTRO NACIONAL DE CÁLCULO - Artículo 32 (Sección 1)",
    "contenido": "de la Ley Orgánica."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III \nDEL CENTRO NACIONAL DE CÁLCULO - Artículo 229 (Sección 1)",
    "contenido": "El director d el Centro Nacional de Cálculo tendrá las mismas facultades y obligaciones de los directores de coordinación que se encuentran establecidas en el"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III \nDEL CENTRO NACIONAL DE CÁLCULO - Artículo 19 (Sección 1)",
    "contenido": "de la Ley Orgánica y en el 163 del presente Reglamento. 43 Será suplido en sus ausencias temporales por la persona que designe el director general del Instituto."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III \nDEL CENTRO NACIONAL DE CÁLCULO - Artículo 230 (Sección 1)",
    "contenido": "El dire ctor del Centro Nacional de Cálculo se rá auxiliado por el personal que las necesidades del servicio requiera y sus funciones se prec isarán en los manuales correspondientes. TÍTULO OCTAVO DE LOS ORGANISMOS AUXILIARES CAPÍTULO ÚNICO DE LOS ORGANISMOS AUXILIARES"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III \nDEL CENTRO NACIONAL DE CÁLCULO - Artículo 231 (Sección 1)",
    "contenido": "Son organismos auxiliares: I. El Centro de Investigación y de Estudios Avanzados del Instituto Politécnico Nacional; II. La Comisión de Operación y Fomento de Actividades Ac adémicas del Instituto Politécnico Nacional, y III. El Patronato de Obras e Instalaciones del Instituto Politécnico Nacional."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III \nDEL CENTRO NACIONAL DE CÁLCULO - Artículo 232 (Sección 1)",
    "contenido": "Los organismos auxiliares del Instituto Politécnico Nacional son organismos descentralizados con personalidad jurídica y patrimonio propios, organizados en los términos de sus instrumentos jurídicos de creación, según los cuales sus fines contribuyen a la me jor realización de las finalidades del Instituto, en los términos previstos por los artículos 11 de la Ley Orgánica y 3º. del presente Reglamento, para lo cual realizan respectivamente las actividades fundamentales siguientes: I. Formar recursos humanos especializados a nivel de po sgrado e investigadores en diversas disciplinas científicas y tecnológicas, así como realizar investigación básica y ap licada de carácter científico y tecnológico; II."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III \nDEL CENTRO NACIONAL DE CÁLCULO - Artículo 232 (Sección 2)",
    "contenido": "Apoyar técnica y económicamente al Instituto, a fin de coadyuv a r en la preparación y especialización de su personal académico, así como proveer de equipamiento y materiales necesarios para el desarrollo de sus funciones sustantivas, y III. Construir, adaptar, equipar, cons erv ar y dar mantenimiento a las obras , instalaciones y equipos del propio Instituto."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III \nDEL CENTRO NACIONAL DE CÁLCULO - Artículo 233 (Sección 1)",
    "contenido": "El dire ctor general presidirá, de manera indelegable, los órganos de gobierno de los organismos auxiliares y vigilará el cumplimiento de las funciones de planeación, programación, pr esupuestación, evaluación y control, así como el aprovechami ento de los adelantos científicos y tecnol ógicos que contribuyan al logro de sus fines, los del propio Instituto y los de la sociedad en general, de conformidad con las disposiciones legales aplicables a los órganos de gobierno."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III \nDEL CENTRO NACIONAL DE CÁLCULO - Artículo 234 (Sección 1)",
    "contenido": "Los organi smos auxiliares se regir án por sus instrumentos jurídicos de creación, así como por las disposiciones aplicables de este Reglamento y las que, en su caso, acuerde el Consejo General Consultivo a propuesta del director general. 44 TÍTULO NOVENO DE LOS ÓRGANOS DE ASESORÍA Y DE LOS COLEGIOS"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO I \nGENERALIDADES - Artículo 235 (Sección 1)",
    "contenido": "Son órga nos de asesoría: I. El Consejo de Ex Directores Generales; II. El Comité Académico de Directores; III. Los comités asesores, y IV. Los demás que con tal carácter integre el director general."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO I \nGENERALIDADES - Artículo 236 (Sección 1)",
    "contenido": "Son colegi os: I. El Colegio Académico de Posgrado; I I. Los colegios de profesores, y III. Los demás que con tal carácter integre el director general."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDE LOS ÓRGANOS DE ASESORÍA - Artículo 237 (Sección 1)",
    "contenido": "El Instituto contará con un Co nsejo de Ex Directores Generale s como instancia de asesoría, de apoyo y orientación del director general, quien lo presidirá."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDE LOS ÓRGANOS DE ASESORÍA - Artículo 238 (Sección 1)",
    "contenido": "El directo r general en el momento de concluir su cargo se integrará al Consejo de Ex Directores Generales, el que se reunirá en sesión solemne para la recepción de cada nuevo consejero."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDE LOS ÓRGANOS DE ASESORÍA - Artículo 239 (Sección 1)",
    "contenido": "El Consej o de Ex Directores Gener ales tendrá las siguientes funciones: I. Presentar propuestas para fortalecer el des a rrollo de las actividades del Instituto, y II. Opinar sobre los asuntos que someta a su consi deración el director general."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDE LOS ÓRGANOS DE ASESORÍA - Artículo 240 (Sección 1)",
    "contenido": "El cargo d e consejero será vitalicio e indelegable y sus miembros tendrán los mismos derechos y obligaciones."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDE LOS ÓRGANOS DE ASESORÍA - Artículo 241 (Sección 1)",
    "contenido": "El Consej o de Ex Directores Generales funcionará en pleno o a través de la actividad individual de sus miembros, a invitación del director general. SECCIÓN SEGUNDA 45 DEL COMITÉ ACADÉMICO DE DIRECTORES"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDE LOS ÓRGANOS DE ASESORÍA - Artículo 242 (Sección 1)",
    "contenido": "El Comité Académi co de Directores es la instan cia de asesoría encargada de analizar, deliberar y proponer sistemas, mecanismos, programas, proyectos y acciones que contribuyan al desarrollo del Modelo Educativo Institucional y al Programa de Desarrollo Institucional."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDE LOS ÓRGANOS DE ASESORÍA - Artículo 243 (Sección 1)",
    "contenido": "El Comité Acad émico de Directores estará integr ado por los directores de las escuelas, centros y unidades de enseñanza y de investigación de los niveles medio superior, superior y de posgrado, así como por el secretario general, los secretarios de área y los direct ores de coordinación y será presidido por el director general."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDE LOS ÓRGANOS DE ASESORÍA - Artículo 244 (Sección 1)",
    "contenido": "El Comité Académi co de Directores tendrá las siguientes funciones: I. Apoyar al director general en el ejercici o de sus atribuciones; II. Proponer proyectos e iniciativas que coadyuven a l a consecución de los objetivos del Instituto; III. Plantear medidas de actualización e innovación en la est ructura y contenido de lo s programas académicos que imparte el Instituto; IV. Fomentar la colaboración multidisciplinaria en materia académica; V. Fomentar las relaciones entre las escuelas, centro s y unidades de enseñanza y de investigación para impulsar la integración institucional, aprovechar efic ientemente los recursos y fortalecer las actividades académicas; VI."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDE LOS ÓRGANOS DE ASESORÍA - Artículo 244 (Sección 2)",
    "contenido": "Proponer programas y proyectos de investigación en función de las necesidades institucionales procurando la integra ción de las áreas del conocimiento; VII. Formular medidas que contribuyan al cumplimiento de los objetivos de las escuelas, centros y unidades de enseñanza y de investigación; VIII. Participar en actividades de evaluación académica para coadyuvar al asegurami ento de la pertinencia y la excelencia de la función académica institucional, y IX. Las demás que determine el reglamento correspondiente."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDE LOS ÓRGANOS DE ASESORÍA - Artículo 245 (Sección 1)",
    "contenido": "El comité se sionará en pleno y en secciones definidas por nivel de estudios o área del conocimiento, cuando sea convocado por su presidente."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDE LOS ÓRGANOS DE ASESORÍA - Artículo 246 (Sección 1)",
    "contenido": "El funcionam iento del comité no requerirá de quórum especial y los asuntos de su competencia se decidirán por consenso."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDE LOS ÓRGANOS DE ASESORÍA - Artículo 247 (Sección 1)",
    "contenido": "La organización y funcionamiento del Comité Académico de Directores se regirá por las disp osiciones que determine el reglamento correspondiente. SECCIÓN TERCERA DE LOS COMITÉS ASESORES 46"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDE LOS ÓRGANOS DE ASESORÍA - Artículo 248 (Sección 1)",
    "contenido": "Los comités asesores son órganos de consulta que tienen por objeto aportar propuestas e iniciativas tendentes al mejor cumplimiento de las finalidades y funciones de los programas e instancias en que operan."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDE LOS ÓRGANOS DE ASESORÍA - Artículo 249 (Sección 1)",
    "contenido": "Lo s comités asesores operarán, previo acuerdo del director general, en los programas y unidades de la administración central, así como en los centro s de investigación y en los de extensión y difusión."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDE LOS ÓRGANOS DE ASESORÍA - Artículo 250 (Sección 1)",
    "contenido": "Los co mités asesores de los programas y unidades de la administración central y de los órganos de apoyo serán presididos por el director general o por la persona que éste designe. Los comités asesores de los centros de investigación y de lo s de extensión y difusión serán presididos por sus respectivos directores o por la persona que designe el director general. El director general determinará su integración mediante la de signación de los servidores públicos del Instituto y, en su caso, la invitación a representantes de los sectores público, social y privado."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDE LOS ÓRGANOS DE ASESORÍA - Artículo 251 (Sección 1)",
    "contenido": "Los comités asesores de los programas y unidades de la administración central tendrán como funciones: I. Analizar y proponer acciones para el cumplimient o de los o bjetivos y finalidades correspondientes; II. Dar seguimiento a las acciones que lleven a cabo en el ámbit o de las atribuciones respectivas, y III. Las demás que se requieran para el cumplimiento de las anteriores."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDE LOS ÓRGANOS DE ASESORÍA - Artículo 252 (Sección 1)",
    "contenido": "Los co mités asesores de los centros de investi gación y de los de extensión y difusión tendrán las siguientes funciones: I. Analizar y opinar sobre el programa anual de actividades respectivo; II. Vigilar el cumplimiento técnico del programa a que se refiere la fracción anterior y, en su caso, plantear las observa ciones pertinentes; III. Opinar y sugerir acciones para el mejor cumplimi ento de los proyectos de investigación científica y tecnológica que se sometan a su consideración; IV. Proponer programas de intercambio y vinculación; V. Emitir opinión sobre las actividades de extensión y difusión; VI. Proporcionar el apoyo y la asistencia necesarios para el desarrollo de las actividades de las escuelas, centros y uni dades, y VII."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDE LOS ÓRGANOS DE ASESORÍA - Artículo 252 (Sección 2)",
    "contenido": "Las demás que se requieran para el c umplimiento de las anteriores."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDE LOS ÓRGANOS DE ASESORÍA - Artículo 253 (Sección 1)",
    "contenido": "Los comité s asesores celebrarán sesiones ordinarias por lo menos dos veces al año y extraordinarias cada vez que lo convoque su presidente."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO II \nDE LOS ÓRGANOS DE ASESORÍA - Artículo 254 (Sección 1)",
    "contenido": "La organización y funcionamiento de los comités as e sores se regirán por las disposiciones que determine el reglamento correspondiente."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III \nDE LOS COLEGIOS - Artículo 255 (Sección 1)",
    "contenido": "El Colegio Académico de Posgrado es la inst ancia de carácter consultivo que tiene por objeto coadyuvar en el cumplimiento de las funciones institucionales relacionadas con los estudios de posgrado y los proyectos de investigación y desarrollo tecnológico. La estructura básica del Colegio Académico de Posgrado está confo rmada por los colegios de profesores de las secciones de estudios de posgrado e investigación y de los centros de investigación."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III \nDE LOS COLEGIOS - Artículo 256 (Sección 1)",
    "contenido": "El Colegio A cadémico de Posgrado estará integrado por: I. El director general; II. El coordinador encargado de los estudios de posgrado y las tare as de investigación; III. Los directores de los centros de investigación; IV. Los jefes de las secciones de estudios de posgrado e investigación de las escuelas, centros y unidades de enseña nza y de investigación; V. Un representante del personal académico de posgrado p or cada una de las siguientes ramas del conocimiento: Ingeniería y Ciencias Físico Matemáticas, Ciencias Médico Biológicas y Ciencias Sociales y Administrativas; VI. Un representante del personal académico de ca da uno de los centros de investigación, y VII. Un alumno de posgrado por cada una de las ramas del conocimiento señaladas en la fracción V."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III \nDE LOS COLEGIOS - Artículo 256 (Sección 2)",
    "contenido": "El Colegio Académico de Posgrado será presidido por el director general, o la persona que éste designe, quien podrá invitar a los servidores públicos del Instituto que considere pertinentes."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III \nDE LOS COLEGIOS - Artículo 257 (Sección 1)",
    "contenido": "El Colegio A cadémico de Posgrado tendrá las siguientes funciones: I. Proponer normas, lineamientos y políticas que contribuyan a la mejor realización de los estudios de posgrado y de las actividades de investigación y desarrollo tecnológico; II. Proponer la creación, modificación o cancelación de programas académi cos y pr oyectos de investigación científica y desarrollo tecnológico; III. Dar seguimiento a las acciones qu e, dentro de su ámbito de competen cia, desarrolle el Instituto; IV. Sugerir e impulsar acciones de vinculación académica y tecnológica, y V. Las demás que determine el reglamento correspondiente."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III \nDE LOS COLEGIOS - Artículo 258 (Sección 1)",
    "contenido": "Las propuestas que recomiende el Colegio Académico de Posgrado deberán hacerse del con ocimiento de los directores de las escuelas, centro s y unidades del nivel superior cuando se refieran a asuntos de su competencia. 48"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III \nDE LOS COLEGIOS - Artículo 259 (Sección 1)",
    "contenido": "La orga nización y funcionamiento del Colegio Académico de Posgrado se regirá por las disposiciones que determine el reglamento correspondiente. SECCIÓN SEGUNDA DE LOS COLEGIOS DE PROFESORES"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III \nDE LOS COLEGIOS - Artículo 260 (Sección 1)",
    "contenido": "Los cole gios de profesores son instancias de asesoría y apoyo de las escuelas, centros y unidades de enseñanza y de investigación, que tienen por objeto coadyuvar en el cumplimiento de sus funciones académicas. Los colegios de profesores podrán operar también en las secciones de estudios de posgrado e investigación."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III \nDE LOS COLEGIOS - Artículo 261 (Sección 1)",
    "contenido": "Lo s colegios de profesores de las escuelas, ce ntros y unidades de enseñanza estarán integrados por los presidentes de las academias respectivas. Los colegios de profesores de las secciones de estudios de posgrado y de los centros de investigación estarán confo rmados por representantes del personal académico correspondiente, en los términos de las disposiciones reglamentarias aplicables."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III \nDE LOS COLEGIOS - Artículo 262 (Sección 1)",
    "contenido": "Corre sponde a los colegios de profesores de las escuelas, centros y unidades de enseñanza el ejercicio de las funciones siguientes: I. Participar en la formulación de propuestas relacionadas con la creación, modificación o cancelación de program as académicos y proyectos de in vestigación científica y tecnológica; II. Presentar iniciativas tendentes al mejor cumplimiento de los objetivos de los programas académicos y de los proyectos de investigaci ón científica y tecnológica; III. Fomentar la realización de proyectos de vinc ulación académica y tecnológica, y IV. Las demás que determinen las disposiciones reglamentarias aplicables."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III \nDE LOS COLEGIOS - Artículo 263 (Sección 1)",
    "contenido": "Corresponde a los colegios de profesores de las secciones de estudios de posgrado e investiga ción el ejercicio de las funciones siguientes: I. Analizar y discutir proyectos normativos relacionados con las actividades de docencia e investigación de la se cción; II. Registrar y dar seguimiento a lo s trabajos de tesis autorizados; III. Emitir opinión sobre las iniciativas de es tructuración y modificación de pr ogramas de estudios y proyectos de investigación y desarrollo tecnológicos; IV. Sugerir e impulsar acciones de vinculación académica y tecnológica, y V. Las demás que determine el reglamento correspondiente."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III \nDE LOS COLEGIOS - Artículo 264 (Sección 1)",
    "contenido": "Correspon de a los colegios de profesores de los centros de investigación conocer y, en su caso, acordar sobre: 49 I. El programa de mediano plazo que el director del cent ro p retende llevar a cabo durante su administración; II. El informe anual de actividades y el programa pres upuesto anual que presente el director del centro; III. Las propuestas de creación, modificación o supresión de programas académicos, planes y programas de estudi o; IV. Las ternas correspondientes propuestas al director gen eral pa ra la designación de directores y subdirectores del centro; V. Los proyectos de investigación y desarrollo tecnológico que someta a su consideración el director del centro; VI."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III \nDE LOS COLEGIOS - Artículo 264 (Sección 2)",
    "contenido": "La elaboración de proyectos de normas internas de organización y funcionamiento de sus respectivos centros, d e acuerdo con los lineamientos que establezca el director general en los términos del"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III \nDE LOS COLEGIOS - Artículo 164 (Sección 1)",
    "contenido": "del presente Reglamento; VII. Las propuestas de programas de intercambio y vinculación académicos que le presente el director del centro; VIII. Las iniciativas de programas de educación continua, abierta, virtual u otras modalidades que ofrezca el centro; IX. Las actividades de extensión y difusión a cargo del centro; X. Los asuntos que afecten la disciplina y el orden del centro que les presente su director, y XI. Los demás asuntos que someta a su consideración el director del centro."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III \nDE LOS COLEGIOS - Artículo 265 (Sección 1)",
    "contenido": "Lo s colegios de profesores de los centros de investigación que realicen actividades de enseñanza designarán en los términos del"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III \nDE LOS COLEGIOS - Artículo 151 (Sección 1)",
    "contenido": "del presente Reglamento al maestro decano respectivo, quien ejercerá además las funciones previstas en el artí culo 179, segundo párrafo de este mismo ordenamiento."
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III \nDE LOS COLEGIOS - Artículo 266 (Sección 1)",
    "contenido": "Para los efecto s previstos en el"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III \nDE LOS COLEGIOS - Artículo 185 (Sección 1)",
    "contenido": "del presente Reglamento, los centros de investigación a que se refiere el párrafo segundo del"
  },
  {
    "titulo": "TÍTULO C - CAPÍTULO III \nDE LOS COLEGIOS - Artículo 261 (Sección 1)",
    "contenido": "acreditarán de entre sus miembros, a un representante profesor y a un representante alumno de signados por el colegio de profesores, ante el Consejo General Consultivo."
  },
  {
    "titulo": "TÍTULO D - CAPÍTULO I \nDEL PATRIMONIO - Artículo 267 (Sección 1)",
    "contenido": "El patrim onio del Instituto está constituido por el conjunto de bienes, derechos y obligaciones de los que es titular, a saber: I. Los previstos en el"
  },
  {
    "titulo": "TÍTULO D - CAPÍTULO I \nDEL PATRIMONIO - Artículo 6 (Sección 1)",
    "contenido": "º. de la Ley Orgánica; II. Los valores, créditos y demás ingresos derivados de la r ealización de sus actividades, y III. Los derechos de autor, marcas, invenc iones y patentes en los términos de las leyes de la materia. 50"
  },
  {
    "titulo": "TÍTULO D - CAPÍTULO I \nDEL PATRIMONIO - Artículo 268 (Sección 1)",
    "contenido": ". Los bie nes muebles e inmuebles que forman parte del patrimonio del Instituto y los que se incorporen en el futuro, mientras estén destinados a su servicio, serán inalienables, imprescriptibles e inembargables y sobre ellos no podrá constituirse gravamen alguno."
  },
  {
    "titulo": "TÍTULO D - CAPÍTULO I \nDEL PATRIMONIO - Artículo 269 (Sección 1)",
    "contenido": "Los biene s muebles e inmuebles de valor artísti co, histórico o cultural que formen parte del patrimonio institucional, tengan o no la categoría legal de monumentos históricos o artísticos, serán objeto de catalogación, restauración, investigación o rescate con el fin de asegurar su preservación, cuidado y divulgación."
  },
  {
    "titulo": "TÍTULO D - CAPÍTULO I \nDEL PATRIMONIO - Artículo 270 (Sección 1)",
    "contenido": "La administración del patrimonio institucional se sujetará a las normas que sobre planeación, prog ramación, presupuestación, control y evaluación fijen el presente Reglamento y demás disposiciones legales y administrativas que correspondan."
  },
  {
    "titulo": "TÍTULO D - CAPÍTULO II \nDE LA PLANEACIÓN - Artículo 271 (Sección 1)",
    "contenido": "La planeación institucional deberá tomar en cuenta los objetivos, metas y políticas del Plan Na cional de Desarrollo y de los programas sectoria les aplicables, en el marco del Sistema Nacional de Planeación. A través de la planeación, el Instituto precisará los objetivos generales, estrategias y prioridades; determinará la aplicaci ón de los instrumentos y las áreas responsables de su ejecución; establecerá los lineamientos de política de carácter global y regirá el contenido de los programas que se generen en los distintos sectores y niveles de la actividad institucional."
  },
  {
    "titulo": "TÍTULO D - CAPÍTULO II \nDE LA PLANEACIÓN - Artículo 272 (Sección 1)",
    "contenido": "La plane ación institucional regirá los procesos internos de programación, control y evaluación del conjunto de las unidades administrativas internas, bajo los principios de eficiencia, eficacia y simplificación administrativa."
  },
  {
    "titulo": "TÍTULO D - CAPÍTULO II \nDE LA PLANEACIÓN - Artículo 273 (Sección 1)",
    "contenido": "Los i nstrumentos de la planeación institucional serán el Programa de Desarrollo Institucional, que tendrá una vigencia de seis años y que podrá contener cons ideraciones y proyecciones de más largo plazo; el programa de mediano plazo, con vigencia trianual y el programa operativo anual, que elaborarán todas y cada una de las unidades administrativas del Instituto."
  },
  {
    "titulo": "TÍTULO D - CAPÍTULO III \nDE LA PROGRAMACIÓN Y DEL PRESUPUESTO - Artículo 274 (Sección 1)",
    "contenido": "La programa ción institucional deb erá contener la calendarización de los resultados esperados, el señalamiento de unidades responsables, las bases para evaluar sus acciones, la definición de estrategias y prioridades, la previsión y organización de recursos para alcanzarlas, la expresión de programas para la coordinación de sus tareas, así como las prevenciones respecto de las posibles modificaciones a sus estructuras, de conformidad con las disposiciones reglamentarias aplicables."
  },
  {
    "titulo": "TÍTULO D - CAPÍTULO III \nDE LA PROGRAMACIÓN Y DEL PRESUPUESTO - Artículo 275 (Sección 1)",
    "contenido": "El presup uesto institucional se formulará con apoyo en programas derivados del Programa de Desarrollo Institucional, los que señalarán objetivos, metas y unidades responsables de su ejecución. El presupuesto se elaborará para cada año calendario. 51"
  },
  {
    "titulo": "TÍTULO D - CAPÍTULO III \nDE LA PROGRAMACIÓN Y DEL PRESUPUESTO - Artículo 276 (Sección 1)",
    "contenido": "El Instituto, en los términos del"
  },
  {
    "titulo": "TÍTULO D - CAPÍTULO III \nDE LA PROGRAMACIÓN Y DEL PRESUPUESTO - Artículo 4 (Sección 1)",
    "contenido": "º. de la Ley Orgánica, gozará de la libertad de gestión para el cabal cumplimiento de sus objetivos y metas señalados en sus programas y presupuestos. Al efecto contará con una administración ágil y eficiente, sujeta a lo s sistemas de control establecidos en la legislación correspondiente."
  },
  {
    "titulo": "TÍTULO D - CAPÍTULO IV \nDE LOS RECURSOS Y SERVICIOS - Artículo 277 (Sección 1)",
    "contenido": "El directo r general establecerá los lineamientos para la administración de los recursos humanos, materiales y financieros, así como de los servicios generales y de apoyo que requiera el Instituto para el desarrollo de sus funciones, que estarán orientadas a mejorar la oportunidad, suficiencia, racionalidad y transparencia en la asignación y uso de recursos."
  },
  {
    "titulo": "TÍTULO D - CAPÍTULO IV \nDE LOS RECURSOS Y SERVICIOS - Artículo 278 (Sección 1)",
    "contenido": "El uso y la aplicaci ón de los recursos y servicios se definirán a partir del estudio de las necesidades programáticas y de la aprobación del presupuesto anual respectivo, que será el parámetro para su asignación, distribución, ejercicio y control de ac uerdo con criterios de racionalidad y transparencia."
  },
  {
    "titulo": "TÍTULO D - CAPÍTULO IV \nDE LOS RECURSOS Y SERVICIOS - Artículo 279 (Sección 1)",
    "contenido": "Las dire cciones de coordinación correspondient es llevarán a cabo las actividades de control, vigilancia, conservación y mantenimiento de los bienes muebles e inmuebles que forman parte del patrimonio institucional."
  },
  {
    "titulo": "TÍTULO D - CAPÍTULO IV \nDE LOS RECURSOS Y SERVICIOS - Artículo 280 (Sección 1)",
    "contenido": "Las e scuelas, centros y unidades de enseñanza y de investigación serán responsables del uso y aprovechamiento de los recursos y bienes afectos al servic io a su cargo. Asimismo, pod rán realizar las acciones a que se refiere el artículo anterior en los términos de las disposiciones legales y administrativas aplicables."
  },
  {
    "titulo": "TÍTULO D - CAPÍTULO IV \nDE LOS RECURSOS Y SERVICIOS - Artículo 281 (Sección 1)",
    "contenido": "Las e scuelas, centros y unidades de enseñanza y de investigación podrán otorgar en los términos, condiciones y requisitos que fije el reglamento respectivo permisos administrativos temporales revocables a particulares para la prestación de servicios."
  },
  {
    "titulo": "TÍTULO D - CAPÍTULO V \nDE LA EVALUACIÓN ADMINISTRATIVA - Artículo 282 (Sección 1)",
    "contenido": "La evaluación del Instituto será integral y debe rá considerar de manera preponderante el grado de cumplimiento de sus finalidades señaladas en la Ley Orgánica, estableciendo parámetros, criterios e indicadores para verificar y medir el desempeño de cada una de sus actividades tanto académicas como administrativas y el grado de eficacia, eficiencia, produ ctividad y calidad alcanzados en la realización de las metas y objetivos previstos, de conformidad con las disposiciones aplicables."
  },
  {
    "titulo": "TÍTULO D - CAPÍTULO V \nDE LA EVALUACIÓN ADMINISTRATIVA - Artículo 283 (Sección 1)",
    "contenido": "El seguimiento y la evaluación del Programa de Desarrollo Institucional serán actividades perm anentes que tendrán como propósitos verificar el grado de cumplimiento del mismo y llevar a cabo el control de la planeación y programación institucionales. Los resultados de la evaluación constituirán el soporte pa ra la integración de los informes que el Instituto deba rendir."
  },
  {
    "titulo": "TÍTULO D - CAPÍTULO ÚNICO (contenido) - Artículo 284 (Sección 1)",
    "contenido": "La identid ad de la comunidad politécnica se expr esa en su compromiso por respetar, honrar y dignificar los valores educativos que caracterizan a la institución y que le permiten el cumplimiento cabal de los fines que le asigna su Ley Orgánica. El Instituto conmemorará anualmente el día de su f unda ción con una ceremonia en la que se entregarán las distinciones al mérito politécnico."
  },
  {
    "titulo": "TÍTULO D - CAPÍTULO ÚNICO (contenido) - Artículo 285 (Sección 1)",
    "contenido": "La calidad de miembro de la comunidad politécnica exige el interés por el estudio y la investigación científica y tecnológica, el respeto a las fo rmas armónicas de convivencia social, la tolerancia, la solidaridad y la práctica de una ética social que se funda en el compromiso de servicio, subordinando siempre el interés particular a los intereses de la sociedad. Los egresados, como miembros de la comunidad polit écnica, partici parán del compromiso de respetar y enaltecer los valores educativos y símbolos de la identidad politécnica."
  },
  {
    "titulo": "TÍTULO D - CAPÍTULO ÚNICO (contenido) - Artículo 286 (Sección 1)",
    "contenido": "Lo s profesionistas e investigadores del Institut o contribuirán, mediante su formación académica y compromiso con los valores institucionales, a la transformación de la sociedad de acuerdo con los principios de igualdad, libertad y democracia."
  },
  {
    "titulo": "TÍTULO D - CAPÍTULO ÚNICO (contenido) - Artículo 287 (Sección 1)",
    "contenido": "El escu do, lema e himno son los símbolos del Instituto Politécnico Nacional; sus características y uso se sujetarán a lo prescrito en el present e Reglamento y demás disposiciones aplicables."
  },
  {
    "titulo": "TÍTULO D - CAPÍTULO ÚNICO (contenido) - Artículo 288 (Sección 1)",
    "contenido": "El e scudo que identifica al Instituto representa en sus partes las distintas ramas del conocimiento y consta de: I. Un engrane que enmarca al escudo y, en la parte superior izquierda, un edificio de líneas rígidas que rep resentan a la Ingeniería y Ciencias Físico Matemáticas; II. Un matraz ubicado en la par te central, al que bordea u na serpiente, que es indicati vo de las Ciencias Médico Biológicas; III. Una balanza que aparece en pr imer plano, con pl atos en equilibrio, q ue representa a las Ci encias Sociales y Administrativas, y IV. Las siglas IPN, en el lado supe rior derecho, que corresponden a In stituto Politécnico Nacional y que consolidan todos los elementos que constituyen el escudo. Cuando el escudo del Instituto se represent e en colores, ésto s serán guinda y blanco."
  },
  {
    "titulo": "TÍTULO D - CAPÍTULO ÚNICO (contenido) - Artículo 289 (Sección 1)",
    "contenido": "El lema del I nstituto es “La Técnica al Servicio de la Patria”, que concreta la contribución histórica de los egresados politécnicos al desarrollo nacional."
  },
  {
    "titulo": "TÍTULO D - CAPÍTULO ÚNICO (contenido) - Artículo 290 (Sección 1)",
    "contenido": "El himno del Instituto es la composición musical que exalta los valores institucionales, su historia y compromiso social. 53 El himno se podrá ejecutar, total o parcialmente, en acto s o ceremonia s oficiales de carácter cívico, cultural, escolar, deportivo o social."
  },
  {
    "titulo": "TÍTULO D - CAPÍTULO ÚNICO (contenido) - Artículo 291 (Sección 1)",
    "contenido": "El uso del escudo, lema e himno son exclusivos del Instituto. Su utilización por cualquier persona física o moral ajena a la comunidad politécnica, independientemente de que sus fines sean de carácter académico, cultural, deportivo o de naturaleza similar, deberá ser previa y expresamente autorizado por el director general."
  },
  {
    "titulo": "TÍTULO D - CAPÍTULO ÚNICO (contenido) - Artículo 292 (Sección 1)",
    "contenido": "La s modificaciones al escudo, lema e himno instit ucionales sólo podrán realizarse previa consulta a la comunidad politécnica."
  },
  {
    "titulo": "TÍTULO D - CAPÍTULO ÚNICO (contenido) - Artículo 293 (Sección 1)",
    "contenido": "El u so indebido y falta de respeto a los símbolos institucionales será causa de responsabilidad en los términos del presente Reglamento."
  },
  {
    "titulo": "TÍTULO D - CAPÍTULO ÚNICO (contenido) - Artículo 294 (Sección 1)",
    "contenido": "El re speto y la observancia del conjunto de princi pios educativos, ética profesional y obligaciones académicas que consagra este Reglamento hacen posible que, en su desarrollo humano y social, cada uno de los miembros de la comunidad politécnica convierta en reali dad el lema institucional: “La Técnica al Servicio de la Patria”."
  },
  {
    "titulo": "TÍTULO D - CAPÍTULO ÚNICO (contenido) - Artículo 295 (Sección 1)",
    "contenido": "Para refo rmar el presente Reglamento se requerirá que: I. Se convoque al Consejo General Consultivo sólo para este objeto; II. El Consejo General Consul tivo ins tale la comisión respectiva a ef ecto de coordinar el procedimiento de consulta a la comunidad politécnica; III. Se haga del conocimiento de los miem bros del Consej o el texto del proy ecto de reformas con una antelación mínima de ocho días a la fecha en que deba reunirse, y IV. La reforma sea aprobada por el voto de cuando menos las dos terceras partes del total de sus miembros. ARTÍCULOS TRANSITORIOS PRIMERO. El presente Re glamento entrará en vigor al día siguiente de su publicación en la Gaceta Politécnica . SEGUNDO."
  },
  {
    "titulo": "TÍTULO D - CAPÍTULO ÚNICO (contenido) - Artículo 295 (Sección 2)",
    "contenido": "Se abroga el Reglamento Interno del Instit uto Politécnico Nacional aprobado por el Consejo General Consultivo el 11 de agosto de 1983 y publicado en la Gaceta Politécnica el 12 del mismo mes y año, así como aquellas disposiciones normativas de carácter académico, técnico y administrativo que se opongan a este Reglamento. 54 TERCERO. Se exceptúan de lo dispuesto en el artículo an terior aquellas materias que no estén consideradas en el presente ordenamiento y que deberán ser objet o de los Reglamentos que, en el ejercicio de sus atribuciones, expida el director general. CUARTO."
  },
  {
    "titulo": "TÍTULO D - CAPÍTULO ÚNICO (contenido) - Artículo 295 (Sección 3)",
    "contenido": "El directo r general deberá expedir las disposicio nes reglamentarias previstas en este Reglamento, mientras tanto continuarán vigentes las que en la materia co ntemple la normatividad anterior a la publicación del presente ordenamiento. QUINTO. El Centro d e Estudios Tecnológicos “Walter Cross Buchanan” y el Centro Interdisciplinario de Ciencias de la Salud se adecuarán a las definiciones co ntenidas en el"
  },
  {
    "titulo": "TÍTULO D - CAPÍTULO ÚNICO (contenido) - Artículo 5 (Sección 1)",
    "contenido": "º cuando así lo acuerde el Consejo General Consultivo. SEXTO. Los ca sos no previstos en el presente Reglament o serán resueltos por el director general. Aprobado por el H. Consejo General Consultivo del Instituto Politécni co Nacional en su Sesión Permanente celebrada los días 10, 11, 12, 17, 18, 19, 20, 24, 25, 26, 27 y 31 de agosto y 2, 3, 7, 8, 9, 10, 14, 15, 17, 24, 25, 28 y 29 de septiembre de 1998. En cumplimiento a lo dispuesto en el"
  },
  {
    "titulo": "TÍTULO D - CAPÍTULO ÚNICO (contenido) - Artículo 11 (Sección 1)",
    "contenido": "del Regl ame nto Interno del Instituto Politécnico Nacional y para su debida publicación y observancia, expido el presente Reglamento en la Unidad Profesional “Adolfo López Mateos”, Zacatenco, Gustavo A. Made ro, Ciudad de México, Distrito Federal, el día diecinueve de octubre de mil novecientos noventa y ocho. \"LA TÉCNICA AL SERVICIO DE LA PATRIA\" EL DIRECTOR GENERAL DIÓDORO GUERRA RODRÍGUEZ Publicado en Gaceta Politécnica Número Extraordinario De fecha 30 de noviembre de 1998 Revisión vs gaceta DNCD Abogada Auxiliar: Araceli Ortega Martínez Gaceta Politécnica número 599 de fecha 31 de julio de 2004 Reforma al"
  },
  {
    "titulo": "TÍTULO D - CAPÍTULO ÚNICO (contenido) - Artículo 173 (Sección 1)",
    "contenido": ", se adiciona el mismo con dos fracciones, XVI y XVII, y cambia el número de última fracción. “ACUERDO POR EL QUE SE ADICIONAN Y REFORMAN DIVERSAS DISPOSICIONES DEL REGLAMENTO INTERNO Y DEL REGLAMENTO ORGÁNICO DEL INSTI TUTO POLITÉCNICO NACIONAL.” 55"
  }
]