{
  "titulos": [
    {
      "encabezado_titulos": "título d",
      "capitulos": [
        {
          "encabezado_capitulos": "CAPÍTULO III \nDE LA INVESTIGACIÓN CIENTÍFICA Y TECNOLÓGICA",
          "articulos": [
            {
              "numero_articulos": "46",
              "contenido_articulo": "La investigación científica y tecnológica que realiz a el Instituto deberá gen erar conocimientos que \ncontribuyan al avance de la ciencia y de la tecnología, a la formación de recursos humanos de alto nivel, a \nmejorar la calidad de vida de la población y a la conservación y uso sustentable de los recursos naturales de la \nNación.",
              "palabras_clave": [
                "investigación",
                "científica",
                "tecnológica",
                "realiz",
                "instituto",
                "deberá",
                "gen",
                "erar",
                "conocimientos",
                "contribuyan"
              ]
            },
            {
              "numero_articulos": "47",
              "contenido_articulo": "El Instituto impulsará la calidad y pertinencia de la investigación básica y aplicada, orientando sus \nresultados hacia la solución de problemas en áreas estratégicas para el desarrollo nacional.",
              "palabras_clave": [
                "instituto",
                "impulsará",
                "calidad",
                "pertinencia",
                "investigación",
                "básica",
                "aplicada",
                "orientando",
                "resultados",
                "hacia"
              ]
            },
            {
              "numero_articulos": "48",
              "contenido_articulo": "El Instituto conform ará una red de investigación que integre a sus investigadores, así como a las \nescuelas, centros y unidades, y fomentará su particip ación en redes de otros organismos e instituciones \nnacionales e internacionales. \n \n  \n 9",
              "palabras_clave": [
                "instituto",
                "conform",
                "ará",
                "red",
                "investigación",
                "integre",
                "investigadores",
                "así",
                "escuelas",
                "centros"
              ]
            },
            {
              "numero_articulos": "49",
              "contenido_articulo": "Las escuelas, centros y unidades deberán asociar sus actividades de investigación con la docencia \npara propiciar la formación de recursos humanos con excelencia académica y profesional, en los niveles y \nmodalidades educativos que atiende el Instituto.",
              "palabras_clave": [
                "escuelas",
                "centros",
                "unidades",
                "deberán",
                "asociar",
                "actividades",
                "investigación",
                "docencia",
                "propiciar",
                "formación"
              ]
            },
            {
              "numero_articulos": "50",
              "contenido_articulo": ". \n El Instituto integrará instrumentos y mecanismos de apoyo a la investigación en un sistema que \npermita: \n \nI. Planear, organizar y evaluar la investigación científica y tecnológica; \n II. Fomentar la creatividad y la actitud de innovación \n de alumnos y personal académico; \n \nIII. Fortalecer e incrementar la particip ación del pers onal académico en tareas  de investigación y contribuir a su \nformación, actualización y superación; \n \nIV. Procurar e incrementar la part ici pación de los alumnos en actividades de investigación científica y \ntecnológica; \n \nV. Promover el trabajo interd isc iplinario y transdisciplinar io que propicie el desarrollo del conocimiento científico \ny tecnológico, la formación de recursos humanos y la solución de problemas; \n \n \nVI. Fomentar el intercambio de metodologías y resultados entre proyectos de investigación en áreas afines o \ncompl\nementarias, dentro y fuera del Instituto; \n \n \nVII. Impulsar la vinculación y el inte rc ambio académico entre las escuelas, centros y unidades del Instituto, así \ncomo con otras instituciones y organismos nacionales e in ternacionales que realicen investigación o actividades \nproductivas; \n \n \nVIII. Establecer los mecanismos de promoción, estímulos y reconocimientos necesarios para fomentar el interés \ny la voc\nación por la investigación científica y tecnológica, así como su vinculación con los diferentes sectores de \nla sociedad; \n \n \nIX. Apoyar e impulsar la participación del personal académico en colegios, asociaciones y sociedades \nc\nientíficas y tecnológicas, así como en organismos de evaluación académica, y \n \n \nX. Difundir los resultados de la investigación para  promover el conocimiento científico y los avances \ntecnológicos.",
              "palabras_clave": [
                "instituto",
                "integrará",
                "instrumentos",
                "mecanismos",
                "apoyo",
                "investigación",
                "sistema",
                "permita",
                "planear",
                "organizar"
              ]
            },
            {
              "numero_articulos": "51",
              "contenido_articulo": "El Instituto  promoverá la re alización de proyectos de innovación y desarrollo tecnológicos \nvinculados con las necesidades tecnológicas de lo s sectores público, social y privado del país.",
              "palabras_clave": [
                "instituto",
                "promoverá",
                "alización",
                "proyectos",
                "innovación",
                "desarrollo",
                "tecnológicos",
                "vinculados",
                "necesidades",
                "tecnológicas"
              ]
            },
            {
              "numero_articulos": "52",
              "contenido_articulo": "El Instituto impulsará \n una política  de desconcent ración de las actividades de  investigación científica \ny tecnológica para contribuir al desarrollo regional, sectorial y nacional.",
              "palabras_clave": [
                "instituto",
                "impulsará",
                "política",
                "desconcent",
                "ración",
                "actividades",
                "investigación",
                "científica",
                "tecnológica",
                "contribuir"
              ]
            },
            {
              "numero_articulos": "53",
              "contenido_articulo": "Las actividades de investigación podrán generar la captación de recursos adicionales en los \ntérminos previstos en el",
              "palabras_clave": [
                "actividades",
                "investigación",
                "podrán",
                "generar",
                "captación",
                "recursos",
                "adicionales",
                "términos",
                "previstos"
              ]
            },
            {
              "numero_articulos": "65",
              "contenido_articulo": "del presente Reglamento. \n \n \n \n  \n 10",
              "palabras_clave": [
                "presente",
                "reglamento"
              ]
            }
          ]
        },
        {
          "encabezado_capitulos": "CAPÍTULO IV \nDE LA EXTENSIÓN Y LA DIFUSIÓN",
          "articulos": [
            {
              "numero_articulos": "54",
              "contenido_articulo": "Las actividades de extensión y difusión que realiza el Instituto permiten ofrecer a la comunidad \npolitécnica y a la so\nciedad en general servicios educativos no formales, culturales, recreativos y deportivos. \n \nA través de estas actividades, el Instituto divulga el  conoc imiento científico y los avances tecnológicos.",
              "palabras_clave": [
                "actividades",
                "extensión",
                "difusión",
                "realiza",
                "instituto",
                "permiten",
                "ofrecer",
                "comunidad",
                "politécnica",
                "ciedad"
              ]
            },
            {
              "numero_articulos": "55",
              "contenido_articulo": "El Instituto realizará las funciones de extensión académica a través de sus escuelas, centros y \nunidades ofreciendo servicios educativos no formales en los términos de los reglamentos y convocatorias \ncorrespondientes.",
              "palabras_clave": [
                "instituto",
                "realizará",
                "funciones",
                "extensión",
                "académica",
                "través",
                "escuelas",
                "centros",
                "unidades",
                "ofreciendo"
              ]
            },
            {
              "numero_articulos": "56",
              "contenido_articulo": "El Instituto ofrece, a travé\n s de la educación cont inua, servicios para la adquisición y actualización \nde conocimientos, la superación profesional, así como la obtención de capacidades que permitan un ejercicio \nlaboral más competitivo. En este caso, se aplicará el pr incipio previsto en el",
              "palabras_clave": [
                "instituto",
                "ofrece",
                "travé",
                "educación",
                "cont",
                "inua",
                "servicios",
                "adquisición",
                "actualización",
                "conocimientos"
              ]
            },
            {
              "numero_articulos": "65",
              "contenido_articulo": "de este Reglamento. \n \n \nPara facilitar el acceso a estos servici os y ampliar su cobertura se procurará el uso efic iente de las nuevas \ntecnologías educativas, cuya aplicación permita brindar educación a distancia y virtual, así como otras opciones \ndidácticas que resulten de los avances tecnológicos.",
              "palabras_clave": [
                "este",
                "reglamento",
                "facilitar",
                "acceso",
                "estos",
                "servici",
                "ampliar",
                "cobertura",
                "procurará",
                "uso"
              ]
            },
            {
              "numero_articulos": "57",
              "contenido_articulo": "Las publicaciones del Instituto, en sus formatos tradicionales y en los que resulten de los avances \ntecnológicos, estarán orientadas a apoyar el proceso de enseñanza aprendizaje, la generación, divulgación y \nextensión del conocimiento y la difusión de la cultura.",
              "palabras_clave": [
                "publicaciones",
                "instituto",
                "formatos",
                "tradicionales",
                "resulten",
                "avances",
                "tecnológicos",
                "estarán",
                "orientadas",
                "apoyar"
              ]
            },
            {
              "numero_articulos": "58",
              "contenido_articulo": "El Instituto realiza rá acciones de divulgación del conocimiento a través de su obra editorial y sus \npublicaciones periódicas, así como de los medios electrónicos, a fin de mantener informada tanto a su \ncomunidad como a la sociedad en  general, acerca de lo s descubrimientos cien tíficos y los avances \ntecnológicos. \n \nPara tal efecto, fortalecerá su red de bibliotecas y su a cervo documental, magnético y audiovisual, que deberá \nmantenerse permanentemente actualizado y conservarse en los términos de los artículos 268 y 269 del \npresente Reglamento.",
              "palabras_clave": [
                "instituto",
                "realiza",
                "acciones",
                "divulgación",
                "conocimiento",
                "través",
                "obra",
                "editorial",
                "publicaciones",
                "periódicas"
              ]
            },
            {
              "numero_articulos": "59",
              "contenido_articulo": "La difusi ón de la cultura estará orientada a contribuir a la formación integral de los miembros de la \ncomunidad politécnica y a promover los valores de la cu ltura nacional y universal. Asimismo, será un medio \npara vincular a la sociedad con las expresiones culturales generadas en el Instituto.",
              "palabras_clave": [
                "difusi",
                "cultura",
                "estará",
                "orientada",
                "contribuir",
                "formación",
                "integral",
                "miembros",
                "comunidad",
                "politécnica"
              ]
            },
            {
              "numero_articulos": "60",
              "contenido_articulo": "El Instituto fomentará la práctica del deporte entr e los miembros de su comunidad, con el propósito \nde contribuir a su salud y al pleno desarrollo de sus potencialidades. \n \nCon el mismo fin propiciará su participación en actividades recreativas. \n \n \n \n \n \n  \n \n \n  \n 11",
              "palabras_clave": [
                "instituto",
                "fomentará",
                "práctica",
                "deporte",
                "entr",
                "miembros",
                "comunidad",
                "propósito",
                "contribuir",
                "salud"
              ]
            }
          ]
        },
        {
          "encabezado_capitulos": "CAPÍTULO V \nDE LA VINCULACIÓN ACADÉMICA Y TECNOLÓGICA",
          "articulos": [
            {
              "numero_articulos": "61",
              "contenido_articulo": "La vin culación académica y tecnológica tiene  por objeto ofrecer investigación aplicada y \ndesarrollos tecnológicos que contribuyan a la solución de los problemas nacionales y a la atención de los \nproyectos estratégicos, así como a establecer mecanismos para fomentar la relación del Instituto con los sectores productivos del país. \n \n Con tal propósito, la vinculación operará mecanismos de colaboración que permitan el intercambio de \nexperienc\nias y recursos, mediante program as y proyectos institucionales de do cencia e investigación científica y \ntecnológica.",
              "palabras_clave": [
                "vin",
                "culación",
                "académica",
                "tecnológica",
                "tiene",
                "objeto",
                "ofrecer",
                "investigación",
                "aplicada",
                "desarrollos"
              ]
            },
            {
              "numero_articulos": "62",
              "contenido_articulo": "El Instituto promoverá la participación de su comunidad en actividades de vinculación a fin de \ncontri\nbuir al fortalecimiento del conocimiento a través de la  prestación de servicios, proyectos de investigación, \nestudios técnicos, asesoría, normalización, certificació n de calidad, capacitación, actualización profesional y \nsuperación académica.",
              "palabras_clave": [
                "instituto",
                "promoverá",
                "participación",
                "comunidad",
                "actividades",
                "vinculación",
                "fin",
                "contri",
                "buir",
                "fortalecimiento"
              ]
            },
            {
              "numero_articulos": "63",
              "contenido_articulo": "La vincula\n ción se sustentará en un programa que in cluya la participación de las escuelas, centros y \nunidades de enseñanza y de investigación con los diferentes sectores de la sociedad mediante el \nestablecimiento de diversos mecanismos de colaboración y coordinación de carácter nacional e internacional.",
              "palabras_clave": [
                "vincula",
                "ción",
                "sustentará",
                "programa",
                "cluya",
                "participación",
                "escuelas",
                "centros",
                "unidades",
                "enseñanza"
              ]
            },
            {
              "numero_articulos": "64",
              "contenido_articulo": "La vinculación académica y tecnológica se orientará y fortalecerá, entre ot ro s, con los siguientes \ninstrumentos y acciones: \n \n I. Los programas orientados a mejorar la calidad de los sectores productivos; \n \nII. La gestión y transferencia de tecnología; \n \nIII. Las unidades y comités de vinculación de las escu elas, centros \n y unidades; \n \nIV. La incorporación de alumnos y egresados al mercado laboral, y \n V. Los proyectos que el Instituto considere conveniente desarrollar para lograr sus fines.",
              "palabras_clave": [
                "vinculación",
                "académica",
                "tecnológica",
                "orientará",
                "fortalecerá",
                "siguientes",
                "instrumentos",
                "acciones",
                "programas",
                "orientados"
              ]
            },
            {
              "numero_articulos": "65",
              "contenido_articulo": "Las acciones de vinculación que lleve a cabo el Instituto podrán generar ingresos adicionales, \ncomo\n complemento a los recursos que recibe de la Fede ración, con objeto de fortalecer el desarrollo de sus \nactividades sustantivas y apoyar la realización de nuevos  proyectos, en los términos de la reglamentación \nespecífica correspondiente.",
              "palabras_clave": [
                "acciones",
                "vinculación",
                "lleve",
                "cabo",
                "instituto",
                "podrán",
                "generar",
                "ingresos",
                "adicionales",
                "complemento"
              ]
            }
          ]
        },
        {
          "encabezado_capitulos": "CAPÍTULO VI",
          "articulos": [
            {
              "numero_articulos": "66",
              "contenido_articulo": "El Instituto\n  podrá otorgar reconocimiento de validez oficial a los estudios que impartan \nestablecimientos educativos particulares, en los mismos niveles y modalidades que ofrece en sus escuelas, \ncentros y unidades, cuando los solicitantes cumplan c on las condiciones, requisitos y procedimientos previstos \nen las disposiciones legales y reglamentarias aplicables. \n \n \n 12\nLa obtención del reconocimiento de validez oficial de estudi os incorpora a dichos establecimientos al sistema \neducativo nacional.",
              "palabras_clave": [
                "instituto",
                "podrá",
                "otorgar",
                "reconocimiento",
                "validez",
                "oficial",
                "estudios",
                "impartan",
                "establecimientos",
                "educativos"
              ]
            },
            {
              "numero_articulos": "67",
              "contenido_articulo": "El reco\n nocimiento de validez oficial de estudios  podrá ser negado o revocado de conformidad con \nlo establecido en la Ley General de Educación y en el reglamento respectivo del Instituto.",
              "palabras_clave": [
                "reco",
                "nocimiento",
                "validez",
                "oficial",
                "estudios",
                "podrá",
                "ser",
                "negado",
                "revocado",
                "conformidad"
              ]
            }
          ]
        },
        {
          "encabezado_capitulos": "CAPÍTULO VII",
          "articulos": [
            {
              "numero_articulos": "68",
              "contenido_articulo": "Es facultad d\n el Instituto otorgar la equivalencia o la revalidación a los estudios realizados tanto en \néste como en instituciones nacionales y extranjeras , públicas o privadas, que impartan los mismos niveles y \nmodalidades educativos.",
              "palabras_clave": [
                "facultad",
                "instituto",
                "otorgar",
                "equivalencia",
                "revalidación",
                "estudios",
                "realizados",
                "tanto",
                "éste",
                "instituciones"
              ]
            },
            {
              "numero_articulos": "69",
              "contenido_articulo": "La equival encia tiene por objeto validar estudios r ealizados dentro del Sistema Educativo Nacional \npara que el interesado pueda continuarlos en el Instituto en el nivel que corresponda. \n La equivalencia podrá otorgarse respecto de un plan de estudios, asignaturas o su equivalente.",
              "palabras_clave": [
                "equival",
                "encia",
                "tiene",
                "objeto",
                "validar",
                "estudios",
                "ealizados",
                "dentro",
                "sistema",
                "educativo"
              ]
            },
            {
              "numero_articulos": "70",
              "contenido_articulo": "La revalida\n ción permitirá al interesado acreditar estudios realizados fuera del Sistema Educativo \nNacional para continuarlos dentro del Instituto en el nivel correspondiente, siempre y cuando sean equiparables \ncon sus planes de estudio. \n \nLa revalidación podrá otorgarse respecto de un plan de estudios, asignaturas o su equivalente.",
              "palabras_clave": [
                "revalida",
                "ción",
                "permitirá",
                "interesado",
                "acreditar",
                "estudios",
                "realizados",
                "fuera",
                "sistema",
                "educativo"
              ]
            },
            {
              "numero_articulos": "71",
              "contenido_articulo": "El Instituto podrá d eterminar los casos en que el otorgamiento de la equivalencia o la revalidación \nrequiera de la aprobación de exámenes de conocimientos.",
              "palabras_clave": [
                "instituto",
                "podrá",
                "eterminar",
                "casos",
                "otorgamiento",
                "equivalencia",
                "revalidación",
                "requiera",
                "aprobación",
                "exámenes"
              ]
            },
            {
              "numero_articulos": "72",
              "contenido_articulo": "El directo r general, escuchando la opinión de las academias y colegios de profesores, determinará \nlas condiciones, requisitos y procedimientos a los que se  sujetará el otorgamiento de la equivalencia o la \nrevalidación de estudios.",
              "palabras_clave": [
                "directo",
                "general",
                "escuchando",
                "opinión",
                "academias",
                "colegios",
                "profesores",
                "determinará",
                "condiciones",
                "requisitos"
              ]
            }
          ]
        },
        {
          "encabezado_capitulos": "CAPÍTULO VIII",
          "articulos": [
            {
              "numero_articulos": "73",
              "contenido_articulo": "El quehacer institucional estará sujeto a un proceso integral, sistemático y permanente que impulse \ny fortalezca una cultura de la evaluación para valorar cua litativa y cuantitativamente ca da una de las actividades \nsustantivas del Instituto y retroalimentar los mecanismos de planeación y programación. \n \n \nLa evaluación incluirá instrumentos, indicadores y est ándares, na cionales e internacionales, que permitan medir \nel grado de desempeño de la actividad institucional. \n \n \n  \n 13",
              "palabras_clave": [
                "quehacer",
                "institucional",
                "estará",
                "sujeto",
                "proceso",
                "integral",
                "sistemático",
                "permanente",
                "impulse",
                "fortalezca"
              ]
            },
            {
              "numero_articulos": "74",
              "contenido_articulo": "La evaluación de la función educativa deberá gen erar información oportuna, relevante y confiable \nque apoye la toma de decisiones relacionada con los alumnos, personal académico, programas académicos, \nplanes y programas de estudio, proyectos de investigac ión, medios didácticos y metodologías educativas, \nconsiderando de igual forma el desempeño profesional de los egresados.",
              "palabras_clave": [
                "evaluación",
                "función",
                "educativa",
                "deberá",
                "gen",
                "erar",
                "información",
                "oportuna",
                "relevante",
                "confiable"
              ]
            },
            {
              "numero_articulos": "75",
              "contenido_articulo": "Los criterio\n s que se utilizarán en la evaluación de la función e ducativa deberán tener \ncorrespondencia con los establecidos previamente en los programas de do cencia, de investigación científica y \ntecnológica, de extensión y difusión, de apoyo académico y de administración e infraestructura del Programa de \nDesarrollo Institucional.",
              "palabras_clave": [
                "criterio",
                "utilizarán",
                "evaluación",
                "función",
                "ducativa",
                "deberán",
                "tener",
                "correspondencia",
                "establecidos",
                "previamente"
              ]
            },
            {
              "numero_articulos": "76",
              "contenido_articulo": "La evalu ación externa se desarrollará a través  de la coordinación interinstitucional con los \ndiferentes organismos encargados de normar y establecer lineamientos de evaluación en los ámbitos nacional e \ninternacional, para efecto de obtener la acreditaci ón de los programas académicos del Instituto. \n \n \n \nTÍTULO TERCERO \nDE LOS ALUMNOS",
              "palabras_clave": [
                "evalu",
                "ación",
                "externa",
                "desarrollará",
                "través",
                "coordinación",
                "interinstitucional",
                "diferentes",
                "organismos",
                "encargados"
              ]
            }
          ]
        },
        {
          "encabezado_capitulos": "CAPÍTULO I \nDE LA SITUACIÓN ESCOLAR",
          "articulos": [
            {
              "numero_articulos": "77",
              "contenido_articulo": "Es alumno la persona inscrita en cualesquiera de los programas académicos y los respectivos \nprogramas de estudio que se imparten en las escuelas, centros o unidades de enseñanza y de investigación \nreferidos en el",
              "palabras_clave": [
                "alumno",
                "persona",
                "inscrita",
                "cualesquiera",
                "programas",
                "académicos",
                "respectivos",
                "estudio",
                "imparten",
                "escuelas"
              ]
            },
            {
              "numero_articulos": "5",
              "contenido_articulo": "º de este Reglamento.",
              "palabras_clave": [
                "este",
                "reglamento"
              ]
            },
            {
              "numero_articulos": "78",
              "contenido_articulo": "Los alu mnos podrán cursar estudios en los niveles medio superior, superior o de posgrado, en las \nmodalidades escolarizada, no escolarizada o mixta, en los términos de los reglamentos y convocatorias \ncorrespondientes.",
              "palabras_clave": [
                "alu",
                "mnos",
                "podrán",
                "cursar",
                "estudios",
                "niveles",
                "medio",
                "superior",
                "posgrado",
                "modalidades"
              ]
            },
            {
              "numero_articulos": "79",
              "contenido_articulo": "La situación escolar de los alumnos de la modalidad escolarizada puede ser regular o irregular.  \nSe encuentra en situación regular el alumno que ha acreditado en su totalidad las asignaturas, o su equivalente,  \ncorre\nspondientes al periodo escolar que es antecedente de aquél en el que esté inscrito. En caso contrario, la \nsituación del alumno será irregular, salvo que se halle en los supuestos previstos en el",
              "palabras_clave": [
                "situación",
                "escolar",
                "alumnos",
                "modalidad",
                "escolarizada",
                "puede",
                "ser",
                "regular",
                "irregular",
                "encuentra"
              ]
            },
            {
              "numero_articulos": "81",
              "contenido_articulo": "del presente \nReglamento.",
              "palabras_clave": [
                "presente",
                "reglamento"
              ]
            },
            {
              "numero_articulos": "80",
              "contenido_articulo": "La situa ción escolar, condiciones, requisitos y características en que los alumnos del posgrado y \nde las modalidades no escolarizada o mixta podrán cursar sus estudios serán fijados por los reglamentos y \nconvocatorias específicos. \n \n Las condiciones para el recursamiento de asignaturas o equivalentes se determinarán en el reglamento \nr\nespectivo. \n \n \n  \n \n   \n 14",
              "palabras_clave": [
                "situa",
                "ción",
                "escolar",
                "condiciones",
                "requisitos",
                "características",
                "alumnos",
                "posgrado",
                "modalidades",
                "escolarizada"
              ]
            },
            {
              "numero_articulos": "81",
              "contenido_articulo": "La calidad de alumno de la modalidad escolarizada se pierde por: \n \nI. La conclusión del plan de estudios; \n II. Baja voluntaria, temporal o definitiva; \n \nIII. Adeudar el número de asignaturas o sus equivale ntes que fijen l\n os reglamentos aplicables, y  \n \nIV. Resolución definitiva dictada por la i nstancia institucional competente, en los casos previstos por el",
              "palabras_clave": [
                "calidad",
                "alumno",
                "modalidad",
                "escolarizada",
                "pierde",
                "conclusión",
                "plan",
                "estudios",
                "baja",
                "voluntaria"
              ]
            },
            {
              "numero_articulos": "110",
              "contenido_articulo": ", fracciones V y VI, del presente Reglamento. \n \n \nLos egresados que estén en proceso de obtener su título profesional o grado académico podrán continuar \naccediendo a los servicios educativos que correspon dan, en los términos del reglamento respectivo.",
              "palabras_clave": [
                "fracciones",
                "presente",
                "reglamento",
                "egresados",
                "estén",
                "proceso",
                "obtener",
                "título",
                "profesional",
                "grado"
              ]
            },
            {
              "numero_articulos": "82",
              "contenido_articulo": "Los directo\n res de las escuelas, centros y unidades de enseñanza y de investigación podrán \nacordar la baja temporal de un alumno cuando éste lo solicite: \n \n \nI. Durante el primer mes de iniciado el periodo escolar, y \n \nII. En cualquier tiempo, por causas graves  debidamente jus tificadas y comprobadas. \n \n \nLos directores deberán informar, dentro de los 10 días hábiles siguientes, sobre la baja a la dirección de \ncoo\nrdinación correspondiente y, en su caso, a los padres o tutores del alumno.",
              "palabras_clave": [
                "directo",
                "res",
                "escuelas",
                "centros",
                "unidades",
                "enseñanza",
                "investigación",
                "podrán",
                "acordar",
                "baja"
              ]
            }
          ]
        },
        {
          "encabezado_capitulos": "CAPÍTULO II",
          "articulos": [
            {
              "numero_articulos": "83",
              "contenido_articulo": "La in\n scripción se realizará mediante los procesos de selección y admisión correspondientes, \ndebiéndose satisfacer, además de los promedios mínimos establecidos para cada nivel, los requisitos que \nestablezcan los reglamentos y convocatorias respectivos.",
              "palabras_clave": [
                "scripción",
                "realizará",
                "mediante",
                "procesos",
                "selección",
                "admisión",
                "correspondientes",
                "debiéndose",
                "satisfacer",
                "además"
              ]
            },
            {
              "numero_articulos": "84",
              "contenido_articulo": "La rein\n scripción y demás trámites escolares quedarán sujetos a las disposiciones establecidas en \nel reglamento y el calendario académico respectivos.",
              "palabras_clave": [
                "rein",
                "scripción",
                "demás",
                "trámites",
                "escolares",
                "quedarán",
                "sujetos",
                "disposiciones",
                "establecidas",
                "reglamento"
              ]
            },
            {
              "numero_articulos": "85",
              "contenido_articulo": "El alumno que desee cambiar de carrera o especi alidad, dentro de una misma escuela, centro o \nunidad de enseñanza y de investigación deberá presentar su solicitud en el momento de tramitar la \nreinscripción. La solicitud deberá resolverse tomando en cuenta los antecedentes escolares del solicitante y la \ncapacidad instalada.",
              "palabras_clave": [
                "alumno",
                "desee",
                "cambiar",
                "carrera",
                "especi",
                "alidad",
                "dentro",
                "misma",
                "escuela",
                "centro"
              ]
            },
            {
              "numero_articulos": "86",
              "contenido_articulo": "El alumno qu e solicite un cambio de carrera o especialidad, que se imparta en escuelas, centros o \nunidades de enseñanza y de investigación distintos al de adscripción deberá presentar su solicitud en el \nmomento de reinscribirse ante la dirección de coordina ción correspondiente, la que resolverá en un plazo no \nmayor de 15 días hábiles considerando la capacidad instalada y la satisfacción de los requisitos establecidos en \nla reglamentación específica. \n \n  \n 15\nEl cambio de carrera o especialidad sólo podrá otorgarse una sola vez en cada nivel de estudios.",
              "palabras_clave": [
                "alumno",
                "solicite",
                "cambio",
                "carrera",
                "especialidad",
                "imparta",
                "escuelas",
                "centros",
                "unidades",
                "enseñanza"
              ]
            },
            {
              "numero_articulos": "87",
              "contenido_articulo": "Transcurridos los plazos y fechas establecidos sin que el interesado haya concluido los trámites de \ninscrip\nción o reinscripción correspondientes causará ba ja del Instituto, situación que deberá notificársele \npersonalmente o mediante escrito publicado en ventanilla, dentro de los 10 días hábiles siguientes. \n \n \nEn este supuesto, el interesado podrá recurrir al procedimiento previsto en el",
              "palabras_clave": [
                "transcurridos",
                "plazos",
                "fechas",
                "establecidos",
                "sin",
                "interesado",
                "haya",
                "concluido",
                "trámites",
                "inscrip"
              ]
            },
            {
              "numero_articulos": "116",
              "contenido_articulo": "de este Reglamento.",
              "palabras_clave": [
                "este",
                "reglamento"
              ]
            },
            {
              "numero_articulos": "88",
              "contenido_articulo": "La inscripción o reinscripción serán nulas de pleno derecho cuando el aspirante o alumno entregue \ndocumentación falsa o alterada. En este caso, el aspirante o alumno no podrá gestionar una nueva inscripción o \nreinscripción.",
              "palabras_clave": [
                "inscripción",
                "reinscripción",
                "serán",
                "nulas",
                "pleno",
                "derecho",
                "cuando",
                "aspirante",
                "alumno",
                "entregue"
              ]
            }
          ]
        },
        {
          "encabezado_capitulos": "CAPÍTULO III",
          "articulos": [
            {
              "numero_articulos": "89",
              "contenido_articulo": "Lo\n s servicios de apoyo están orientados a coadyuvar al desarrollo humano y académico del \nalumno e incluyen becas, estímulos, atención a la salud, orientación educativa, acceso a bibliotecas, equipos y \nmateriales educativos, entre otros.",
              "palabras_clave": [
                "servicios",
                "apoyo",
                "están",
                "orientados",
                "coadyuvar",
                "desarrollo",
                "humano",
                "académico",
                "alumno",
                "incluyen"
              ]
            },
            {
              "numero_articulos": "90",
              "contenido_articulo": "La \n beca es el estímulo que entrega el Institut o a sus alumnos con objeto de apoyar, fortalecer, \npromover y alentar la realización de sus estudios e investigaciones en los distintos niveles y modalidades \neducativos.",
              "palabras_clave": [
                "beca",
                "estímulo",
                "entrega",
                "institut",
                "alumnos",
                "objeto",
                "apoyar",
                "fortalecer",
                "promover",
                "alentar"
              ]
            },
            {
              "numero_articulos": "91",
              "contenido_articulo": "El reglam ento que en la materia expida el director general preverá entre otras disposiciones los \nsistemas de evaluación, así como las condiciones, causas y procedimientos de otorgamiento, suspensión y \nrevocación de becas y estímulos.",
              "palabras_clave": [
                "reglam",
                "ento",
                "materia",
                "expida",
                "director",
                "general",
                "preverá",
                "otras",
                "disposiciones",
                "sistemas"
              ]
            },
            {
              "numero_articulos": "92",
              "contenido_articulo": "Las b ecas se otorgarán por ciclo académico o su equivalente, en otras modalidades, en favor de \nalumnos regulares, de nacionalidad mexicana y cuya situación académica y económica lo justifique, \nindependientemente de los apoyos y becas adicionales que ante el propio Instituto u otros organismos e \ninstituciones pudieran gestionar los alumnos. \n \nLas becas se renovarán en los términos de las disposiciones reglamentarias aplicables.",
              "palabras_clave": [
                "ecas",
                "otorgarán",
                "ciclo",
                "académico",
                "equivalente",
                "otras",
                "modalidades",
                "favor",
                "alumnos",
                "regulares"
              ]
            },
            {
              "numero_articulos": "93",
              "contenido_articulo": "El Instituto recono cerá la excelencia académica de sus alumnos y la impulsará mediante el \notorgamiento de estímulos adicionales.",
              "palabras_clave": [
                "instituto",
                "recono",
                "cerá",
                "excelencia",
                "académica",
                "alumnos",
                "impulsará",
                "mediante",
                "otorgamiento",
                "estímulos"
              ]
            },
            {
              "numero_articulos": "94",
              "contenido_articulo": "Los servicios de orientación educativa tendrán como propósito apoyar a los alumnos en su \ndesempeño académico y responder a sus necesidades de desarrollo humano e integración social.",
              "palabras_clave": [
                "servicios",
                "orientación",
                "educativa",
                "tendrán",
                "propósito",
                "apoyar",
                "alumnos",
                "desempeño",
                "académico",
                "responder"
              ]
            },
            {
              "numero_articulos": "95",
              "contenido_articulo": "Los \n servicios de salud atenderán las necesidades primarias de los alumnos y se reforzarán con \nseguros de atención médica, así como con seguros facultativos de vida y accidentes de acuerdo con las \ndisponibilidades presupuestales del  Instituto. \n \n  \n 16",
              "palabras_clave": [
                "servicios",
                "salud",
                "atenderán",
                "necesidades",
                "primarias",
                "alumnos",
                "reforzarán",
                "seguros",
                "atención",
                "médica"
              ]
            },
            {
              "numero_articulos": "96",
              "contenido_articulo": "El Instituto contará con mecanismos de apoyo pa ra los alumnos mediante los cuales pondrá a su \nalcance instalaciones, equipos y materiales educativ os diversos que faciliten su desempeño académico.",
              "palabras_clave": [
                "instituto",
                "contará",
                "mecanismos",
                "apoyo",
                "alumnos",
                "mediante",
                "cuales",
                "pondrá",
                "alcance",
                "instalaciones"
              ]
            }
          ]
        },
        {
          "encabezado_capitulos": "CAPÍTULO IV",
          "articulos": [
            {
              "numero_articulos": "97",
              "contenido_articulo": "El alumno podrá acreditar las asignaturas o equiva l\n entes del programa académico en el que esté \ninscrito mediante la presentación y aprobación de exámenes ordinarios, extraordinarios y a",
              "palabras_clave": [
                "alumno",
                "podrá",
                "acreditar",
                "asignaturas",
                "equiva",
                "entes",
                "programa",
                "académico",
                "esté",
                "inscrito"
              ]
            }
          ]
        }
      ]
    },
    {
      "encabezado_titulos": "título d",
      "capitulos": [
        {
          "encabezado_capitulos": "CAPÍTULO ÚNICO (contenido)",
          "articulos": [
            {
              "numero_articulos": null,
              "contenido_articulo": "título de suficiencia, \nen los términos que disponga este Reglamento y demás disposiciones aplicables. \n \n \nAsimismo, se podrán acreditar asignaturas o equivalentes  corre spondientes a dos periodos escolares ulteriores \nmediante la aprobación de exámenes a",
              "palabras_clave": []
            }
          ]
        }
      ]
    },
    {
      "encabezado_titulos": "título d",
      "capitulos": [
        {
          "encabezado_capitulos": "CAPÍTULO V",
          "articulos": [
            {
              "numero_articulos": "106",
              "contenido_articulo": "Son dere\n chos de los alumnos: \n \nI. Obtener la inscripción o reinscripción en el plan de estudios en el que hayan sido admitidos; \n \nII. Recibir educación, en igualdad de ci rcunstancias, en los términos pre scritos en la Ley Orgánica, del presente \nReglamento y otras disposiciones aplicables; \n \nIII. Cursar los estudios de c onformidad con el plan y programas de estudio vigentes a la fecha de su inscripción; \n \nIV. Recibir el número de clases previstas para cada as ig natura o su equivalente, señaladas en los planes y \nprogramas de estudio respectivos; \n \nV. Recibir información oportuna relacionada con el contenido de los planes y programas de estudio, los trámites \nescola\nres y los servicios que presta el Instituto; \n \nVI. Solicitar y, en su caso, obtener becas, estímulos y servicio s de apoyo en los términos de las disposiciones \nreglamentarias correspondientes; \n \nVII. Votar y ser votados en los procesos de elección de re pres entantes de alumnos ant e los cuerpos colegiados \ndel Instituto, de acuerdo con los procedimientos previstos en este Reglamento y demás disposiciones \naplicables; \n \nVIII. Participar en los proc esos de auscultación para la elección de autoridades escolare s en los términos \nprevistos en el presente Reglamento y demás disposiciones aplicables;  \n IX. Participar en los procesos de otorgamiento de re cono\n cimientos académicos previstos en el reglamento \nrespectivo; \n \n \n 18\nX. Participar en eventos académicos, ci entíficos, culturales y deportivos or ganizados por el In stituto o apoyados \npor éste en diferentes instituciones y organismos nacionales e internacionales; \n \nXI. Acceder a las instalaciones y servic io s educativos, culturales y deportivos que ofrece el Instituto, de acuerdo \ncon las disposiciones jurídicas y administrativas internas aplicables; \n XII. Ejercer el derecho de petición por los conductos debidos en f\n orma escrita y re spetuosa y obtener de las \nautoridades una respuesta en un plazo no mayor de 60 días naturales, excepto en el caso de requerir atención \ninmediata; \n \nXIII. Obtener del Instituto el reconocimiento de sus organizaciones y asocia ciones cuando ésta s persigan fines \naca\ndémicos; \n \nXIV. Recibir orientación del Comité de Atención de los Derechos de los Alumnos, cuando así lo soliciten, sobre \nlas políticas y\n procedimientos escolares previstos en la normatividad interna del Instituto; \n \nXV. Ejercer la defensa de sus derechos conforme al pr o cedimiento establecido en el presente Reglamento y \ndemás disposiciones aplicables, y \n \nXVI. Los demás que se deriven de la Ley Orgánica, d el presente Reglamento y de otros ordenamientos \njurídicos y administrativos internos aplicables.",
              "palabras_clave": [
                "son",
                "dere",
                "chos",
                "alumnos",
                "obtener",
                "inscripción",
                "reinscripción",
                "plan",
                "estudios",
                "hayan"
              ]
            }
          ]
        },
        {
          "encabezado_capitulos": "CAPÍTULO VI",
          "articulos": [
            {
              "numero_articulos": "107",
              "contenido_articulo": ".  Son obligaciones de los alumnos: \n I. Conocer y cumplir la Ley Orgánica, del presente Reglamento y los demás ordenamientos jurídicos y  \nadmini\nstrativos inte rnos aplicables; \n \nII. Observar, en todo momento, un comportamiento que enaltezca el nombre y la calidad académica del \nInstituto; \n \nIII. Realizar oportunamente los trámites escolares; \n IV. Asistir con puntualidad y constancia a sus clases; \n \nV. Conservar la calidad de alumno en situación regular;  \nVI. Asistir y participar en las prácticas y visitas escolares, técnicas y profesionales, organizadas por las \nescuel\nas, centros y unidades; \n \nVII. Portar la credencial de estudiante y utilizarla de forma personalísima como identificación, a solicit ud del \npersonal y autoridades del Instituto; \n \nVIII. Guardar respeto a los miembros  de la c omunidad politécnica y a los visitantes del Instituto; \n \nIX. Evitar cualquier acto de violencia en contra de pe rson a o bienes dentro de las instalaciones politécnicas; \n \nX. Coadyuvar a la conservación de los edificios, instalaciones, áreas deportivas, mobiliario, maquinaria, equipo, \nmedio\ns didácticos y bibliográficos y demás bienes del Instituto; \n \nXI. Cumplir con el servicio social en los términos de las disposiciones legales aplicables; \n \nXII. Desempeñar, con responsabilidad y compromi so académico, los carg os de consejero en los distintos \nórganos colegiados del Instituto, y \n 19\nXIII. Las demás que se deriven de la  Ley Orgánica, del presente Reglamento  y de otros ordenam ientos jurídicos \ny administrativos internos aplicables.",
              "palabras_clave": [
                "son",
                "obligaciones",
                "alumnos",
                "conocer",
                "cumplir",
                "ley",
                "orgánica",
                "presente",
                "reglamento",
                "demás"
              ]
            }
          ]
        },
        {
          "encabezado_capitulos": "CAPÍTULO VII",
          "articulos": [
            {
              "numero_articulos": "108",
              "contenido_articulo": "Son cau sas de responsabilidad de los alumnos las siguientes: \n I. Incumplir con las obligacione s\n  previstas en el",
              "palabras_clave": [
                "son",
                "cau",
                "sas",
                "responsabilidad",
                "alumnos",
                "siguientes",
                "incumplir",
                "obligacione",
                "previstas"
              ]
            },
            {
              "numero_articulos": "107",
              "contenido_articulo": ", fracciones I, II, VI, VII, VIII, IX, X, XII y XIII, del \npresente Reglamento; \n \nII. Falsificar o utilizar indebidamente documentos escolares, sellos y papeles oficiales, así como emplear o \npermitir el uso indebido de credenciales de terceros; \n \nIII. Apoderarse indebidamente de bienes y docum entos que formen parte del patrimonio del Instituto, de su \npersonal o de otros alumnos; \n \nIV. Utilizar para fines distintos a los académicos y sin autorización previa el nombre, escudo, lema e himno del \nInstituto; \n \nV. Portar armas blancas, de fuego, explosivos o cualquier objeto que pueda ser usado para amenazar o \nprod\nucir lesiones; \n \nVI. Recurrir a cualquier forma de violencia en las instalaciones politécnicas o fuera de ellas usando el nombre \nde la instituci\nón; \n  \nVII. Asumir actitudes irrespetuosas, provoc ativas o violentas en contra de  cualquier miembro de la comunidad \npolitécnica; \n \nVIII. Incitar o inducir a otros alumnos a que realicen actos u omisiones que violen la Ley Orgáni ca, este \nReglamento y demás ordenamientos aplicables, independientemente de que aquéllos se consumen o no; \n \nIX. Dañar, destruir o deteriorar instalaciones, equi p os, libros, objetos y demás bienes del Instituto; \n \nX. Registrar, explotar o utilizar si n a utorización los derechos de autor, tesis, patentes, marcas o certificados de \ninvención pertenecientes al Instituto; \n \nXI. Impedir a los miembros de la comunidad politécnica el ej ercicio de sus funciones o el uso de instalaciones, \nasí como influir indebidamente en la toma de decisiones; \n \nXII. Suplantar o permitir ser suplantado en la reali zación de acti vidades académicas; \n \nXIII. Distribuir, poseer o consumir psicotrópicos o es tupefaci entes, así como bebidas embriaga ntes en las \ninstalaciones del Instituto, o concurrir al mismo bajo la influencia de alguno de ellos, y \n \nXIV. Realizar cualquier actividad que atente contra el orden, b uen nombre, prestigio académico y dignidad del \nInstituto.",
              "palabras_clave": [
                "fracciones",
                "vii",
                "viii",
                "xii",
                "xiii",
                "presente",
                "reglamento",
                "falsificar",
                "utilizar",
                "indebidamente"
              ]
            },
            {
              "numero_articulos": "109",
              "contenido_articulo": "Si de las responsabilidades a que se contrae es te",
              "palabras_clave": [
                "responsabilidades",
                "contrae"
              ]
            }
          ]
        },
        {
          "encabezado_capitulos": "Capítulo se deriva la presunta comisi",
          "articulos": [
            {
              "numero_articulos": null,
              "contenido_articulo": "Capítulo se deriva la presunta comisión de \nhechos delictivos, que afecten la esfera jurídica del In stituto, se harán del conocimiento de la oficina del \nabogado general para los efectos legales a que haya lugar. \n \n \n \n \n \n 20",
              "palabras_clave": []
            }
          ]
        },
        {
          "encabezado_capitulos": "CAPÍTULO VIII",
          "articulos": [
            {
              "numero_articulos": "110",
              "contenido_articulo": "Los al umnos que incurran en cualesquiera de las causas de responsabilidad previstas en el \npresente Reglamento se harán acreedores, según corresponda, a las siguientes sanciones: \n \nI. Apercibimiento; \n II. Amonestación escrita; \n \nIII. Suspensión temporal o definitiva de su calidad de \n becario o de la posibilidad de convertirse en tal; \n IV. Suspensión del derecho a cursar una asignatura, ha\n sta por un semestre, conservando la posibilidad de \nacreditarla mediante la presentació n de examen a",
              "palabras_clave": [
                "umnos",
                "incurran",
                "cualesquiera",
                "causas",
                "responsabilidad",
                "previstas",
                "presente",
                "reglamento",
                "harán",
                "acreedores"
              ]
            }
          ]
        }
      ]
    },
    {
      "encabezado_titulos": "título d",
      "capitulos": [
        {
          "encabezado_capitulos": "CAPÍTULO ÚNICO (contenido)",
          "articulos": [
            {
              "numero_articulos": null,
              "contenido_articulo": "título de suficiencia; \n V. Baja temporal de la escuela, unidad o centro de a\n dscripción hasta por un semestre, conservando la \nposibilidad de acreditar las as ignaturas mediante la presentación de  exámenes a",
              "palabras_clave": []
            }
          ]
        }
      ]
    },
    {
      "encabezado_titulos": "título d",
      "capitulos": [
        {
          "encabezado_capitulos": "CAPÍTULO IX",
          "articulos": [
            {
              "numero_articulos": "120",
              "contenido_articulo": "El Consej o General Consultivo integrará, bajo el mismo principio que sus comisiones, el Comité \nde Atención de los Derechos de los Alumnos como instanci a encargada de asegurar el respeto de los derechos \nestablecidos en el",
              "palabras_clave": [
                "consej",
                "general",
                "consultivo",
                "integrará",
                "bajo",
                "mismo",
                "principio",
                "comisiones",
                "comité",
                "atención"
              ]
            },
            {
              "numero_articulos": "106",
              "contenido_articulo": "del presente Reglamento y demás disposiciones jurídicas y administrativas \naplicables, así como de conocer las quejas e inconformi dades por actos u omisiones del personal directivo que \nadolezcan de irregularidades en el procedimiento, en agravio de los alumnos. \n \n \nLas quejas e inconformidades a que se  refiere el párrafo anterior se presentarán únicamente en forma \nindividual.",
              "palabras_clave": [
                "presente",
                "reglamento",
                "demás",
                "disposiciones",
                "jurídicas",
                "administrativas",
                "aplicables",
                "así",
                "conocer",
                "quejas"
              ]
            },
            {
              "numero_articulos": "121",
              "contenido_articulo": "El re glamento del Comité establecerá el procedimiento para su integración y funcionamiento, así \ncomo para la presentación de las quejas e inconformidades y la emisión de las recomendaciones \ncorrespondientes. \n \n \n  \n \n  \n 22",
              "palabras_clave": [
                "glamento",
                "comité",
                "establecerá",
                "procedimiento",
                "integración",
                "funcionamiento",
                "así",
                "presentación",
                "quejas",
                "inconformidades"
              ]
            }
          ]
        }
      ]
    },
    {
      "encabezado_titulos": "TÍTULO C",
      "capitulos": [
        {
          "encabezado_capitulos": "CAPÍTULO I",
          "articulos": [
            {
              "numero_articulos": "122",
              "contenido_articulo": "Para el cum plimiento de sus funciones sustantiv as, el Instituto cuenta con personal académico \nque rige sus relaciones laborales a través del Reglamento de las Condiciones Interiores de Trabajo del Personal \nAcadémico del Instituto Politécnico Nacional, en el que se establecen las categorías y niveles en que se \nclasifica con base en el nivel de estudios, trabajos de investigación y desarrollos tecnológicos, antigüedad, \nexperiencia profesional y calidad docente, así como los procedimientos de admisión, descripción de funciones, \nderechos, obligaciones, sanciones y condiciones de permanencia y promoción.",
              "palabras_clave": [
                "cum",
                "plimiento",
                "funciones",
                "sustantiv",
                "instituto",
                "cuenta",
                "personal",
                "académico",
                "rige",
                "relaciones"
              ]
            },
            {
              "numero_articulos": "123",
              "contenido_articulo": "El person al académico, además del cumplimiento de las obligaciones contenidas en el \nReglamento de las Condiciones Interiores de Trabaj o respectivo, deberá observar las siguientes: \n I. Contribuir al desarrollo del Modelo Educativo Institucional;  \nII. Cumplir con sus funciones de docencia de acuerdo co n los\n  programas académicos  y los planes y programas \nde estudio; \n \nIII. Llevar a cabo tareas de investigación científica y desarrollo tecnológico en los términos  de las políticas, \nprogramas y proyectos del Instituto; \n IV. Apoyar su función académica con los medios didáct icos má\n s adecuados para el eficaz cumplimiento de los \nobjetivos determinados en el plan de estudios; \n \nV. Dar a conocer a sus alumnos, al inicio de cada semestre o periodo académico equivalente, el programa que \nimpartirá, así \ncomo la información académica complementaria; \n \n \nVI. Integrarse al trabajo de las academias y colegios de profesores para participar en la revisión, planeación y \nactuali\nzación de las actividades de docencia, investigación y difusión de la cultura; \n \nVII. Observar los procedimientos de eval uac ión previstos en el presente Re glamento; \n VIII. Participar en las actividades de fo rmación, actualización y desarroll\n o docente que ofrezc a el Instituto, en los \ntérminos de los artículos 30 a 32 de este Reglamento; \n IX. Colaborar en los proyectos de in tercambio a\n cadémico del Instituto; \n \nX. Participar en las actividades de vinculación académ ica y tecnol ógica a través de los programas de \ncolaboración que se establezcan; \n \nXI. Coadyuvar en el desempeño de las funciones de ex tensió n y difusión que lleve a cabo el Instituto; \n \nXII. Abstenerse de impartir clases particulares remuneradas a sus alumnos; \n \nXIII. Entregar ante la instancia que corresponda la s calificaciones de los exámene s autorizados, dentro de los \ntres días hábiles siguientes a su aplicación, y \n \nXIV. En general, contribuir al mejor cumplimiento de los objetivos académicos de las escuelas, centros o \nunida\ndes de su adscripción. \n \n \n 23",
              "palabras_clave": [
                "person",
                "académico",
                "además",
                "cumplimiento",
                "obligaciones",
                "contenidas",
                "reglamento",
                "condiciones",
                "interiores",
                "trabaj"
              ]
            },
            {
              "numero_articulos": "124",
              "contenido_articulo": "Las vacantes definitivas deberán ser cubiertas por quienes satisfagan los requisitos exigidos en la \nconvocatoria que para tal efecto se expida, a fin de asegurar la continuidad de la excelencia académica en los \ntérminos establecidos  en el Título Segundo,",
              "palabras_clave": [
                "vacantes",
                "definitivas",
                "deberán",
                "ser",
                "cubiertas",
                "quienes",
                "satisfagan",
                "requisitos",
                "exigidos",
                "convocatoria"
              ]
            }
          ]
        },
        {
          "encabezado_capitulos": "Capítulo II",
          "articulos": [
            {
              "numero_articulos": "125",
              "contenido_articulo": "El Instituto e valuará el desempeño del personal académico, en los términos de los artículos 38, \n74 y 75 del presente Reglamento, tomando en cuenta, en su caso, la opinión de los propios alumnos.",
              "palabras_clave": [
                "instituto",
                "valuará",
                "desempeño",
                "personal",
                "académico",
                "términos",
                "artículos",
                "presente",
                "reglamento",
                "tomando"
              ]
            }
          ]
        },
        {
          "encabezado_capitulos": "CAPÍTULO II",
          "articulos": [
            {
              "numero_articulos": "126",
              "contenido_articulo": "Para lo\n s efectos del presente Reglamento se ent enderá por personal no docente al personal de \napoyo y asistencia a la educación.",
              "palabras_clave": [
                "efectos",
                "presente",
                "reglamento",
                "ent",
                "enderá",
                "personal",
                "docente",
                "apoyo",
                "asistencia",
                "educación"
              ]
            },
            {
              "numero_articulos": "127",
              "contenido_articulo": "Para el cum plimiento de sus funciones adjetivas , el Instituto contará con personal  de apoyo y \nasistencia a la educación, cuyas relaciones laborales se rigen por el Reglamento de las Condiciones Generales \nde Trabajo del Personal No Docente del Instituto Politécni co Nacional, que establece las categorías y niveles en \nque se clasifica el personal, así como los procedimientos de admisión y evaluación, la descripción de funciones, \nderechos, obligaciones, sanciones y condiciones de permanencia y promoción.",
              "palabras_clave": [
                "cum",
                "plimiento",
                "funciones",
                "adjetivas",
                "instituto",
                "contará",
                "personal",
                "apoyo",
                "asistencia",
                "educación"
              ]
            },
            {
              "numero_articulos": "128",
              "contenido_articulo": "El pe\n rsonal de apoyo y asistencia a la educación, además del cumplimiento de las obligaciones \ncontenidas en el Reglamento de las Condiciones Generales de Trabajo respectivo, deberá observar las \nsiguientes: \n \nI. Guardar el orden y la disciplina en su centro de trabajo; \n \nII. Conservar en buen estado el mobiliario, equipo y demás m aterial que utilice en el desempeño de sus labores; \n \nIII. Cumplir con las funciones  y tareas que le asignen sus superiores je rárquicos; \n \nIV. Apoyar, de acuerdo con sus funciones, las labores académi cas y de investigación que se realicen en su \ncentro de trabajo; \n \nV. Apoyar la función docente en la elaboración, cons e rvación y mantenimiento de los medios didácticos; \n \nVI. Coadyuvar, dentro del ámbito de sus funciones, en la realización de las actividades de vinculación \naca\ndémica y tecnológica; \n \nVII. Apoyar las funciones de extens ión y difusión que lleve a cabo el Instituto, y  \n \nVIII. En general, realizar todas aqu ellas actividades que dent ro de sus funciones y pue stos contribuyan a la \nconsecución de las finalidades del Instituto.",
              "palabras_clave": [
                "rsonal",
                "apoyo",
                "asistencia",
                "educación",
                "además",
                "cumplimiento",
                "obligaciones",
                "contenidas",
                "reglamento",
                "condiciones"
              ]
            },
            {
              "numero_articulos": "129",
              "contenido_articulo": "El Instituto e valuará, en los términos del artíc ulo 282 del presente Reglamento, el desempeño del \npersonal de apoyo y asistencia a la educación. \n \n \n \n \n \n \n 24",
              "palabras_clave": [
                "instituto",
                "valuará",
                "términos",
                "artíc",
                "ulo",
                "presente",
                "reglamento",
                "desempeño",
                "personal",
                "apoyo"
              ]
            }
          ]
        },
        {
          "encabezado_capitulos": "CAPÍTULO III",
          "articulos": [
            {
              "numero_articulos": "130",
              "contenido_articulo": "Son cau sas de responsabilidad del personal del Instituto Politécnico Nacional las siguientes: \n I. Incumplir con las obligaciones laborales y académicas previstas en los respectivos reglamentos de las \nCon\ndiciones de Trabajo del Personal del Instituto, del Reglamento de las Condiciones Generales de Trabajo del \nPersonal de la Secretaría de Educación Pública, de la Ley  Federal de los Trabajadores al Servicio del Estado y \ndel presente Reglamento; \n \nII. Faltar a la misión de enseñar y formar a sus alumnos; \n \nIII. Desvirtuar los fines y medios aca démicos del Instituto contenidos en la Ley Orgánica y en el presente \nReglamento; \n IV. Realizar un ejercicio indebido de los cargos académicos y de los representativos de que sea depositario;  \nV. Realizar conductas que atenten contra la debida prestación del servicio público educativo a cargo del \nInstituto; \n \nVI. Ofender o agredir de cualquier forma a los alumnos, pe\n rsonal o autoridades del In stituto o demás personas \nque se encuentren en el campus politécnico, y \n VII. En general, realizar cualquier acto u omisión contrarios a la naturaleza de su trabajo, o de las finalidades del \nInstituto.",
              "palabras_clave": [
                "son",
                "cau",
                "sas",
                "responsabilidad",
                "personal",
                "instituto",
                "politécnico",
                "nacional",
                "siguientes",
                "incumplir"
              ]
            },
            {
              "numero_articulos": "131",
              "contenido_articulo": "Las respon\n sabilidades en que incurran el perso nal académico y el personal de apoyo y asistencia \na la educación serán sancionadas conforme a lo prev isto por la Ley Federal de Responsabilidades de los \nServidores Públicos; la Ley Federal de los Trabajadores al Servicio del Estado, Reglamentaria del Apartado B \ndel",
              "palabras_clave": [
                "respon",
                "sabilidades",
                "incurran",
                "perso",
                "nal",
                "académico",
                "personal",
                "apoyo",
                "asistencia",
                "educación"
              ]
            },
            {
              "numero_articulos": "123",
              "contenido_articulo": "constitucional; el Reglamento de las Condiciones Generales de Trabajo de la Secretaría de \nEducación Pública; el Reglamento de las Condiciones Interiores de Trabajo del Personal Académico del \nInstituto Politécnico Nacional y el Reglamento de la s Condiciones Generales de Trabajo del Personal No \nDocente del Instituto Politécnico Nacional, sin perjui cio de las sanciones a que se hagan acreedores en los \ntérminos de la legislación ordinaria.",
              "palabras_clave": [
                "constitucional",
                "reglamento",
                "condiciones",
                "generales",
                "trabajo",
                "secretaría",
                "educación",
                "pública",
                "interiores",
                "personal"
              ]
            },
            {
              "numero_articulos": "132",
              "contenido_articulo": "Si de las responsabilidades se deriva la presunta  comisión de hechos delictivos, que afecten la \nesfera jurídica del Instituto, se harán del conocimiento de la oficina del abogado general para los efectos legales \na que haya lugar.",
              "palabras_clave": [
                "responsabilidades",
                "deriva",
                "presunta",
                "comisión",
                "hechos",
                "delictivos",
                "afecten",
                "esfera",
                "jurídica",
                "instituto"
              ]
            },
            {
              "numero_articulos": "133",
              "contenido_articulo": "En todo lo no previsto e n los reglamentos a que se refieren los artículos 122 y 127 del presente \nordenamiento se aplicará de manera supletoria la normatividad general respectiva. \n \n \nTÍTULO QUINTO \nDE LA ORGANIZACIÓN ACADÉMICA Y ADMINISTRATIVA",
              "palabras_clave": [
                "todo",
                "previsto",
                "reglamentos",
                "refieren",
                "artículos",
                "presente",
                "ordenamiento",
                "aplicará",
                "manera",
                "supletoria"
              ]
            }
          ]
        },
        {
          "encabezado_capitulos": "CAPÍTULO I \nGENERALIDADES",
          "articulos": [
            {
              "numero_articulos": "134",
              "contenido_articulo": ". Para\n  el cumplimiento de sus funciones, el Instituto se organiza dentro de un régimen de \ndesconcentración. Sus autoridades ejer cen las atribuciones que les confieren la Ley Orgánica, el presente \nReglamento y las demás disposiciones aplicables, adoptando la organización académica y administrativa que \nse requiera. \n 25",
              "palabras_clave": [
                "cumplimiento",
                "funciones",
                "instituto",
                "organiza",
                "dentro",
                "régimen",
                "desconcentración",
                "autoridades",
                "ejer",
                "cen"
              ]
            },
            {
              "numero_articulos": "135",
              "contenido_articulo": "Son autorid ades del Instituto: \n I. El director general;  \nII. El secretario general; \n III. Los secretarios de área; \n \nIV. Los directores de coordinación, y  \nV. Los directores y subdirectores de escuelas, c entro\n s y unidades de enseñanza y de investigación.",
              "palabras_clave": [
                "son",
                "autorid",
                "ades",
                "instituto",
                "director",
                "general",
                "secretario",
                "iii",
                "secretarios",
                "área"
              ]
            },
            {
              "numero_articulos": "136",
              "contenido_articulo": "Las secreta\n rías de área y direcciones de coordinación, dentro del ámbito de sus respectivas \ncompetencias, coordinarán y apoyarán las funciones acadé micas, técnicas y administrativas de las escuelas, \ncentros y unidades de enseñanza y de investigación, en los términos del",
              "palabras_clave": [
                "secreta",
                "rías",
                "área",
                "direcciones",
                "coordinación",
                "dentro",
                "ámbito",
                "respectivas",
                "competencias",
                "coordinarán"
              ]
            },
            {
              "numero_articulos": "20",
              "contenido_articulo": "de la Ley Orgánica.",
              "palabras_clave": [
                "ley",
                "orgánica"
              ]
            }
          ]
        },
        {
          "encabezado_capitulos": "CAPÍTULO II \nDEL DIRECTOR GENERAL",
          "articulos": [
            {
              "numero_articulos": "137",
              "contenido_articulo": "El director general será nombrado por el Presidente de la República, en los términos de los \nartículos 12 y 13 de la Ley Orgánica, y tendrá la representación legal del Instituto.",
              "palabras_clave": [
                "director",
                "general",
                "será",
                "nombrado",
                "presidente",
                "república",
                "términos",
                "artículos",
                "ley",
                "orgánica"
              ]
            },
            {
              "numero_articulos": "138",
              "contenido_articulo": "Corre\n sponde al director general, además de las facultades y obligaciones previstas en el",
              "palabras_clave": [
                "corre",
                "sponde",
                "director",
                "general",
                "además",
                "facultades",
                "obligaciones",
                "previstas"
              ]
            },
            {
              "numero_articulos": "14",
              "contenido_articulo": "de la Ley Orgánica, las siguientes: \n \nI. Elaborar y presentar al Consejo General Consultivo el Programa de Desarrollo Institucional; \n \nII. Elaborar el programa institucional de mediano plaz o, al  que se refiere el",
              "palabras_clave": [
                "ley",
                "orgánica",
                "siguientes",
                "elaborar",
                "presentar",
                "consejo",
                "general",
                "consultivo",
                "programa",
                "desarrollo"
              ]
            },
            {
              "numero_articulos": "273",
              "contenido_articulo": "del presente \nReglamento, y presentarlo al Consejo General Consultivo dentro de los seis primeros meses de su gestión; \n \nIII. Elaborar el programa presupuesto anual y presentarlo ante el Consejo Gene ral Consultivo dentro de las tres \nprime\nras sesiones de cada año; \n \nIV. Expedir las normas internas de organización y funcionamiento de las escuelas, centros y unidades de \nenseña\nnza y de investigación, considerando la opinión del Consejo General Consultivo, en los términos del",
              "palabras_clave": [
                "presente",
                "reglamento",
                "presentarlo",
                "consejo",
                "general",
                "consultivo",
                "dentro",
                "seis",
                "primeros",
                "meses"
              ]
            },
            {
              "numero_articulos": "164",
              "contenido_articulo": "del presente Reglamento; \n \nV. Disponer la creación de coordina cio nes generales y de otras dependencias administrativas para la mejor \norganización y funcionamiento académic o y administrativo del Instituto; \n \nVI. Presentar al Consejo General Consultivo, dentro de lo s tres primeros meses de cada año, el informe anual \nde actividades; \n \nVII. Otorgar y revocar el re c onocimiento de validez oficia l de estudios que impartan es tablecimientos educativos \nparticulares, previo acuerdo del Consejo General Consultivo; \n \nVIII. Conocer y resolver en definitiva los asuntos que afecten la disciplina y el orden del Instituto, y \n \nIX. Las demás que se deriven de la Ley Orgánica, del presente Reglamento y de otros ordenamientos jurídicos \ny administrativos apli\ncables.",
              "palabras_clave": [
                "presente",
                "reglamento",
                "disponer",
                "creación",
                "coordina",
                "cio",
                "nes",
                "generales",
                "otras",
                "dependencias"
              ]
            },
            {
              "numero_articulos": "139",
              "contenido_articulo": "Corre sponde al director general el trámite y reso lución de los asuntos de su competencia. Para el \nmejor desempeño de sus funciones podrá delegar facultades en los servidores públicos de la institución que \nestime pertinentes. \n 26",
              "palabras_clave": [
                "corre",
                "sponde",
                "director",
                "general",
                "trámite",
                "reso",
                "lución",
                "asuntos",
                "competencia",
                "mejor"
              ]
            },
            {
              "numero_articulos": "140",
              "contenido_articulo": "Para la debida atención de los asuntos de su  competencia, el director general expedirá \nreglamentos y acuerdos, con la opinión previa del Consejo General Consultivo.",
              "palabras_clave": [
                "debida",
                "atención",
                "asuntos",
                "competencia",
                "director",
                "general",
                "expedirá",
                "reglamentos",
                "acuerdos",
                "opinión"
              ]
            },
            {
              "numero_articulos": "141",
              "contenido_articulo": "El director general expedirá los manuales de organización, de procedimientos y de servicios \nnecesarios para el funcionamiento del Instituto, que debe rán contener información sobre su estructura orgánica, \nlas funciones de sus unidades administrativas y académicas, los sistemas de comunicación y coordinación y los \nprincipales procedimientos administrativos que se establezcan. \n \nLos manuales y demás instrumentos de apoyo admin istrativo int erno deberán mantenerse permanentemente \nactualizados y entrarán en vigor una vez publicados en la Gaceta Politécnica .",
              "palabras_clave": [
                "director",
                "general",
                "expedirá",
                "manuales",
                "organización",
                "procedimientos",
                "servicios",
                "necesarios",
                "funcionamiento",
                "instituto"
              ]
            },
            {
              "numero_articulos": "142",
              "contenido_articulo": "Los no mbramientos de los jefes de división y jefes de departamento serán expedidos por el \ndirector general.",
              "palabras_clave": [
                "mbramientos",
                "jefes",
                "división",
                "departamento",
                "serán",
                "expedidos",
                "director",
                "general"
              ]
            },
            {
              "numero_articulos": "143",
              "contenido_articulo": "Las au sencias temporales del director general se rán cubiertas por el secretario general y, en \nausencia de éste, por el secretario de área que determine el reglamento respectivo.  Al término de la suplencia, \nel secretario deberá rendir al director general un informe detallado del cumplimiento de sus funciones. \n \n \nSECCIÓN PRIMERA \n \nDEL ABOGADO GENERAL",
              "palabras_clave": [
                "sencias",
                "temporales",
                "director",
                "general",
                "rán",
                "cubiertas",
                "secretario",
                "ausencia",
                "éste",
                "área"
              ]
            },
            {
              "numero_articulos": "144",
              "contenido_articulo": "El abogado general será nombrado por el director g eneral y representará legalmente al Instituto \nante toda clase de autoridades y particulares, con las facult ades que le delegue el director general, sin perjuicio \nde que éste conserve el ejercicio directo de las mismas.",
              "palabras_clave": [
                "abogado",
                "general",
                "será",
                "nombrado",
                "director",
                "eneral",
                "representará",
                "legalmente",
                "instituto",
                "ante"
              ]
            },
            {
              "numero_articulos": "145",
              "contenido_articulo": "Para se r abogado general se requiere:  \n \nI. Ser de nacionalidad mexicana; \n \nII. Tener título profesional de Licenciado en Derecho y la cédula profesiona l correspondiente, expedidos por la \nautoridad competente cuando menos con cinco años de anterioridad a la fecha del nombramiento, y \n \nIII. Ser persona de reconocido prestigio y competencia profesional.",
              "palabras_clave": [
                "abogado",
                "general",
                "requiere",
                "ser",
                "nacionalidad",
                "mexicana",
                "tener",
                "título",
                "profesional",
                "licenciado"
              ]
            },
            {
              "numero_articulos": "146",
              "contenido_articulo": "Para\n  el cumplimiento de las facultades que le delegue el director general, de conformidad con lo \ndispuesto por el",
              "palabras_clave": [
                "cumplimiento",
                "facultades",
                "delegue",
                "director",
                "general",
                "conformidad",
                "dispuesto"
              ]
            },
            {
              "numero_articulos": "23",
              "contenido_articulo": "de la Ley Orgánica, el  abogado general tendrá las siguientes funciones: \n I. Ser el asesor jurídico del director general; \n \nII. Dirigir los servicios de legislac ión, representación l\n egal y asesoría jurídica del Instituto; \n \nIII. Desahogar las consultas que se le fo rmulen sobre la interpretación y aplic ación de la legislación vigente en \nel Instituto; \n \nIV. Atender las controversias que se susciten con motivo de  las relaciones laborales entre el Instituto, sus \ntrabajadores y sus organizaciones; \n \nV. Formular y, en su caso, revisar y aprobar los proyec to s de contratos y convenios que celebre el Instituto y \nllevar su registro, y  \n \n  \n 27\nVI. Las demás que se requieran para cumplir con las anteriores o que le encomiende el director general.",
              "palabras_clave": [
                "ley",
                "orgánica",
                "abogado",
                "general",
                "tendrá",
                "siguientes",
                "funciones",
                "ser",
                "asesor",
                "jurídico"
              ]
            },
            {
              "numero_articulos": "147",
              "contenido_articulo": "El abogado \n general será auxiliado por el personal de confianza que requieran las necesidades del \nservicio y contará con abogados delegados en las escuelas, centros y unidades de enseñanza y de \ninvestigación que determine el director general.",
              "palabras_clave": [
                "abogado",
                "general",
                "será",
                "auxiliado",
                "personal",
                "confianza",
                "requieran",
                "necesidades",
                "servicio",
                "contará"
              ]
            },
            {
              "numero_articulos": "148",
              "contenido_articulo": "Lo s convenios, contratos, reglamentos, circulares y en general cualquier otro instrumento jurídico \ndel que se deriven derechos y obligaciones para el Inst ituto deberán contar con la opinión previa del abogado \ngeneral para que tengan plena validez y surtan sus efectos. \n \n \nSECCIÓN SEGUNDA \n \nDEL DECANATO",
              "palabras_clave": [
                "convenios",
                "contratos",
                "reglamentos",
                "circulares",
                "general",
                "cualquier",
                "otro",
                "instrumento",
                "jurídico",
                "deriven"
              ]
            },
            {
              "numero_articulos": "149",
              "contenido_articulo": "El De canato estará integrado por los maestros decanos de las escuelas, centros y unidades de \nenseñanza y contará con un presidente designado en los términos del",
              "palabras_clave": [
                "canato",
                "estará",
                "integrado",
                "maestros",
                "decanos",
                "escuelas",
                "centros",
                "unidades",
                "enseñanza",
                "contará"
              ]
            },
            {
              "numero_articulos": "24",
              "contenido_articulo": "de la Ley Orgánica, quien \nademás de las funciones establecidas en dicha disposición tendrá las siguientes: \n I. Planear, organizar, dirigir, coordinar y evaluar la\n s funciones a su cargo; \n II. Desarrollar y promover los trabajos de inves\n tigación y difusión sobre la historia del Instituto y el contenido \nideológico de sus principios; \n \nIII. Fortalecer los vínculos entre las escuel as, centros y unidades de enseñanza y las asociaciones de \negresados del Instituto, así como con otras instituciones educativas, a fin de difundir y reafirmar el pensamiento, \nfilosofía y objetivos institucionales; \n IV. Presentar al director general u\n n informe anual de actividades;  \n V. Formular y presentar el proyecto del programa pres up\n uesto anual de la unidad administrativa a su cargo, y \n VI. Las demás que se requieran para cumplir con las ant e\n riores, las que se deriven de la Ley Orgánica, del \npresente Reglamento y de otros ordenamientos internos aplicables.",
              "palabras_clave": [
                "ley",
                "orgánica",
                "quien",
                "además",
                "funciones",
                "establecidas",
                "dicha",
                "disposición",
                "tendrá",
                "siguientes"
              ]
            },
            {
              "numero_articulos": "150",
              "contenido_articulo": "El pre\n sidente del decanato conservará, durante su gestión, el carácter de maestro decano de la \nescuela, centro o unidad de enseñanza en la cual fue elegido.",
              "palabras_clave": [
                "pre",
                "sidente",
                "decanato",
                "conservará",
                "durante",
                "gestión",
                "carácter",
                "maestro",
                "decano",
                "escuela"
              ]
            },
            {
              "numero_articulos": "151",
              "contenido_articulo": "El maestro decano será electo por los consejos técnicos consultivos escolares respectivos o, en \nsu \ncaso, por los colegios de profesores de los centros de investigación que impartan docencia, de entre los \nprofesores de mayor antigüedad que dediquen tiempo completo a su actividad académica y cuenten con la \ncategoría dictaminada de profesor titular. \n \n \nTendrá a su cargo funciones de asesoría, consulta y orientación académica.",
              "palabras_clave": [
                "maestro",
                "decano",
                "será",
                "electo",
                "consejos",
                "técnicos",
                "consultivos",
                "escolares",
                "respectivos",
                "caso"
              ]
            },
            {
              "numero_articulos": "152",
              "contenido_articulo": "El cargo d\n e maestro decano será exclusivo, personal e indelegable.",
              "palabras_clave": [
                "cargo",
                "maestro",
                "decano",
                "será",
                "exclusivo",
                "personal",
                "indelegable"
              ]
            },
            {
              "numero_articulos": "153",
              "contenido_articulo": "El maestro  decano asistirá como invitado permanente a las sesiones del Consejo Técnico \nConsultivo Escolar. \n \n  \n 28\nEn la elección de ternas a que se refiere el",
              "palabras_clave": [
                "maestro",
                "decano",
                "asistirá",
                "invitado",
                "permanente",
                "sesiones",
                "consejo",
                "técnico",
                "consultivo",
                "escolar"
              ]
            },
            {
              "numero_articulos": "179",
              "contenido_articulo": ", el maestro decano presidirá el Consejo y tendrá voto de \ncalidad, en caso de empate.",
              "palabras_clave": [
                "maestro",
                "decano",
                "presidirá",
                "consejo",
                "tendrá",
                "voto",
                "calidad",
                "caso",
                "empate"
              ]
            },
            {
              "numero_articulos": "154",
              "contenido_articulo": "En la\n  ausencia definitiva del director de la escuela, centro o unidad de enseñanza, el maestro \ndecano, previa autorización del direct or general, asumirá la dirección correspondiente hasta que tome posesión \nel nuevo director, de conformidad con lo dispuesto en el",
              "palabras_clave": [
                "ausencia",
                "definitiva",
                "director",
                "escuela",
                "centro",
                "unidad",
                "enseñanza",
                "maestro",
                "decano",
                "previa"
              ]
            },
            {
              "numero_articulos": "179",
              "contenido_articulo": "del presente Reglamento.",
              "palabras_clave": [
                "presente",
                "reglamento"
              ]
            },
            {
              "numero_articulos": "155",
              "contenido_articulo": "Los me canismos de elección, así como la organización, funciones, facultades y obligaciones de \nlos maestros decanos de las escuelas, centros y unidades de enseñanza se establecerán en el reglamento \ncorrespondiente. \n \n \nSECCIÓN TERCERA \n \nDEL ÓRGANO INTERNO DE CONTROL",
              "palabras_clave": [
                "canismos",
                "elección",
                "así",
                "organización",
                "funciones",
                "facultades",
                "obligaciones",
                "maestros",
                "decanos",
                "escuelas"
              ]
            },
            {
              "numero_articulos": "156",
              "contenido_articulo": "El Instituto P olitécnico Nacional, de conformi dad con las disposiciones legales aplicables, cuenta \ncon un órgano interno de control para apoyar y vigilar el desempeño de la función directiva, así como para \ncontribuir al mejoramiento de la gestión administrativa.",
              "palabras_clave": [
                "instituto",
                "olitécnico",
                "nacional",
                "conformi",
                "dad",
                "disposiciones",
                "legales",
                "aplicables",
                "cuenta",
                "órgano"
              ]
            },
            {
              "numero_articulos": "157",
              "contenido_articulo": "El órgan\n o interno de control formará parte de la  estructura del Instituto y tendrá las siguientes \nfacultades y obligaciones: \n  \nI. Examinar y evaluar los sistemas y procedimientos de cont rol \n y desarrollo administrativo, efectuar revisiones y \nauditorías, así como vigilar el manejo y aplicación de los recursos públicos de conformidad con la normatividad \naplicable; \n \nII. Recibir quejas, investigar y, en su caso, determinar la responsabilidad administrativa de los servidores \npúbli\ncos del Instituto e imponer las sanciones aplicables en los términos previstos por la ley de la materia; \n \n \nIII. Llevar a cabo la defensa jurídica  de las resoluciones q ue emita ante los diversos tribunales federales a \ntravés del área competente, en el ámbito de las responsabilidades; \n  \n \nIV. Informar periódicamente al director general del  re sultado de las acciones de control y desarrollo \nadministrativo y proporcionarle, cuando así lo solicite, la ayuda necesaria en el ejercicio de sus funciones, y \n \n \nV. Las demás que en los términos de las disposiciones legales y reglamentarias aplicables sean necesarias \npara el \ncumplimiento de sus funciones.",
              "palabras_clave": [
                "órgan",
                "interno",
                "control",
                "formará",
                "parte",
                "estructura",
                "instituto",
                "tendrá",
                "siguientes",
                "facultades"
              ]
            }
          ]
        },
        {
          "encabezado_capitulos": "CAPÍTULO III",
          "articulos": [
            {
              "numero_articulos": "158",
              "contenido_articulo": "El secretari\n o general del Instituto será nombrado en los términos del",
              "palabras_clave": [
                "secretari",
                "general",
                "instituto",
                "será",
                "nombrado",
                "términos"
              ]
            },
            {
              "numero_articulos": "15",
              "contenido_articulo": "de la Ley \nOrgánica y auxiliará al director gene ral en el ejercicio de sus funciones. Tendrá las facultades y obligaciones \nestablecidas en el",
              "palabras_clave": [
                "ley",
                "orgánica",
                "auxiliará",
                "director",
                "gene",
                "ral",
                "ejercicio",
                "funciones",
                "tendrá",
                "facultades"
              ]
            },
            {
              "numero_articulos": "16",
              "contenido_articulo": "de la propia Ley. \n \n  \n 29",
              "palabras_clave": [
                "propia",
                "ley"
              ]
            },
            {
              "numero_articulos": "159",
              "contenido_articulo": "El secretario general suplirá las ausencias temporales del director general, de conformidad con lo \ndispuesto por el",
              "palabras_clave": [
                "secretario",
                "general",
                "suplirá",
                "ausencias",
                "temporales",
                "director",
                "conformidad",
                "dispuesto"
              ]
            },
            {
              "numero_articulos": "16",
              "contenido_articulo": ", fracción VI, de la Ley Orgánica y el",
              "palabras_clave": [
                "fracción",
                "ley",
                "orgánica"
              ]
            },
            {
              "numero_articulos": "143",
              "contenido_articulo": "del presente Reglamento.",
              "palabras_clave": [
                "presente",
                "reglamento"
              ]
            }
          ]
        },
        {
          "encabezado_capitulos": "CAPÍTULO IV",
          "articulos": [
            {
              "numero_articulos": "160",
              "contenido_articulo": "Los secretarios de área serán nombrados por el director general en los términos de los artículos \n13 y 14, fracción XV, de la Ley Orgánica y tendrán, adem ás de las establecidas en el",
              "palabras_clave": [
                "secretarios",
                "área",
                "serán",
                "nombrados",
                "director",
                "general",
                "términos",
                "artículos",
                "fracción",
                "ley"
              ]
            },
            {
              "numero_articulos": "18",
              "contenido_articulo": "del mismo \nordenamiento, las facultades y obligaciones siguientes: \n \n \nI. Coordinar, planear y evaluar las actividades de las di reccio nes de coordinación adscritas a la secretaría \ncorrespondiente, conforme a las instrucciones del director general; \n \n II. Proponer al director general los pr oyectos de i\n niciativas de  reglamentos, acuerdos, circulares y demás \ndisposiciones en asuntos de su competencia; \n \n \nIII. Proporcionar la información,  datos y cooperación técnica que se an soli citados por otras unidades \nadministrativas del Instituto, de conformidad con las instrucciones del director general; \n \n \nIV. Suscribir los documentos relativos al ejercicio de l as facultades que les hayan sido delegadas, autorizadas o \nque les correspondan por suplencia; \n \n V. Proponer medidas para el mejoramiento administrativo de las direcciones de coordinación adscritas a la \nse\ncretaría a su cargo y, en su caso, para la reorganización de las mismas; \n \nVI. Coordinar el establecimiento y operación del program a inte rno de protección civil en las direcciones de \ncoordinación adscritas a la secretaría a su cargo; \n \nVII. Formular los proyectos de programas y de presupue sto q ue le correspondan, así como verificar que las \ndirecciones de coordinación adscritas a su secretaría ejecuten, de manera correcta y oportuna, los que les \nfueren aprobados, y \n \nVIII. Las demás que se deriven de la Ley Orgánica, del pr esente Reglamento y de otro s ordenamientos int ernos \naplicables, así como las que les encomiende el director general. \n \n \n  CAPÍT ULO V \n \nDE LOS DIRECTORES DE COORDINACIÓN",
              "palabras_clave": [
                "mismo",
                "ordenamiento",
                "facultades",
                "obligaciones",
                "siguientes",
                "coordinar",
                "planear",
                "evaluar",
                "actividades",
                "reccio"
              ]
            },
            {
              "numero_articulos": "161",
              "contenido_articulo": "Las direcciones de coordinación quedarán adscritas orgánicamente a las secretarías de área que \ndetermine el director general en el manual general de organización respectivo. \n \nAsimismo, las que no se encuentren adscritas a alguna se cretaría de área se entenderán adscritas a la \nDirección General. \n \n  \n \n  \n 30",
              "palabras_clave": [
                "direcciones",
                "coordinación",
                "quedarán",
                "adscritas",
                "orgánicamente",
                "secretarías",
                "área",
                "determine",
                "director",
                "general"
              ]
            },
            {
              "numero_articulos": "162",
              "contenido_articulo": "Los directores de coordinación serán nombrados en los términos del",
              "palabras_clave": [
                "directores",
                "coordinación",
                "serán",
                "nombrados",
                "términos"
              ]
            },
            {
              "numero_articulos": "14",
              "contenido_articulo": ", fracción XVI, de \nla Ley Orgánica, tendrán las facultades y obligaciones a que se refiere el",
              "palabras_clave": [
                "fracción",
                "xvi",
                "ley",
                "orgánica",
                "tendrán",
                "facultades",
                "obligaciones",
                "refiere"
              ]
            },
            {
              "numero_articulos": "19",
              "contenido_articulo": "de la propia Ley y serán \nauxiliados por jefes de división, jefes de departamento y demás personal que las necesidades del servicio \nrequieran.",
              "palabras_clave": [
                "propia",
                "ley",
                "serán",
                "auxiliados",
                "jefes",
                "división",
                "departamento",
                "demás",
                "personal",
                "necesidades"
              ]
            },
            {
              "numero_articulos": "163",
              "contenido_articulo": "Corre sponde a los directores de coordinación, además de lo señalado en el artículo anterior: \n \n \nI. Proponer a la secretaría de área correspondiente las políticas, lineamientos, objetivos, programas y \nestrate\ngias para la organización, funcionamiento y eval uación de las actividades encomendadas y supervisar su \ncumplimiento; \n \n \nII. Auxiliar al secretario de área corres pondiente, dentro de la esfera de su competencia, en el ejercicio de sus \natribuciones; \n \nIII. Acordar con el secretario de área correspondi ente la resolución de los asuntos de su competencia; \n \nIV. Emitir los dictámenes, opiniones e informes que le sean solicitados por su superior jerárquico; \n V. Administrar los recursos humanos, materiales y financieros, así como los servicios generales de apoyo que \nrequi\nera para el desarrollo de las funciones del área a su cargo; \n \nVI. Formular, de conformidad con los lineamientos est abl ecidos, los proyectos de programas y presupuesto \nrelativos al área a su cargo; \n \nVII. Proporcionar la información que le sea solicitada de conformidad con los lineamientos establecidos por la \nse\ncretaría de área correspondiente, y \n \nVIII. Las demás que se deriven de la Ley Orgánica, de este Reglament o y otros ordenami entos internos \naplicables, así como las específicas que se determinen en el manual de organización respectivo.",
              "palabras_clave": [
                "corre",
                "sponde",
                "directores",
                "coordinación",
                "además",
                "señalado",
                "anterior",
                "proponer",
                "secretaría",
                "área"
              ]
            }
          ]
        },
        {
          "encabezado_capitulos": "CAPÍTULO VI \nDE LAS ESCUELAS, CENTROS Y UNIDADES",
          "articulos": [
            {
              "numero_articulos": "164",
              "contenido_articulo": "Las escuelas, centros y unidades de enseñanza y de investigación adoptarán la organización \naca\ndémica, técnica y administrativa internas siguiendo los principios generales de organización que marcan la \nLey Orgánica y el presente Reglamento. \n \n \nSus normas de organización interna serán expedidas por el  director general, previo acuerdo del Consejo \nGeneral Consultivo y tomando en cuenta las opiniones de los consejos técnicos consultivos escolares y \ncolegios de profesores correspondientes, en sus respectivos ámbitos de competencia.",
              "palabras_clave": [
                "escuelas",
                "centros",
                "unidades",
                "enseñanza",
                "investigación",
                "adoptarán",
                "organización",
                "aca",
                "démica",
                "técnica"
              ]
            },
            {
              "numero_articulos": "165",
              "contenido_articulo": "Las e scuelas, centros y unidades de enseñanza y de investigación contarán con los órganos \nconsultivos, de asesoría y los colegios que prevé el presente Reglamento.  \n \n \n  \n 31\nLos centros de investigación contarán con comités asesores en los términos previstos en el Título Noveno,",
              "palabras_clave": [
                "scuelas",
                "centros",
                "unidades",
                "enseñanza",
                "investigación",
                "contarán",
                "órganos",
                "consultivos",
                "asesoría",
                "colegios"
              ]
            }
          ]
        },
        {
          "encabezado_capitulos": "Capítulo II",
          "articulos": [
            {
              "numero_articulos": "166",
              "contenido_articulo": "Los con\n sejos técnicos consultivos escolares de las escuelas, centros y unidades de enseñanza, \nasí como los colegios de profesores de los centros de investigación, elaborarán las propuestas de los manuales \nde organización y servicios considerando los principios previstos en el",
              "palabras_clave": [
                "sejos",
                "técnicos",
                "consultivos",
                "escolares",
                "escuelas",
                "centros",
                "unidades",
                "enseñanza",
                "así",
                "colegios"
              ]
            },
            {
              "numero_articulos": "164",
              "contenido_articulo": "",
              "palabras_clave": []
            },
            {
              "numero_articulos": "167",
              "contenido_articulo": "Para  el cumplimiento de sus funciones, las es cuelas, centros y unidades contarán con personal \nacadémico y de apoyo y asistencia a la educación. \n \n \n \nSECCIÓN SEGUNDA \nDE LOS DIRECTORES",
              "palabras_clave": [
                "cumplimiento",
                "funciones",
                "cuelas",
                "centros",
                "unidades",
                "contarán",
                "personal",
                "académico",
                "apoyo",
                "asistencia"
              ]
            },
            {
              "numero_articulos": "168",
              "contenido_articulo": "Al frente de cad a una de las escuelas, centros y unidades de enseñanza y de investigación habrá \nun director que será desig nado en los términos previstos por el artíc ulo 14, fracción XVII, de la Ley Orgánica, y \ndurará en su cargo tres años. Podrá ser designado por una sola vez para otro periodo, de conformidad con lo \ndispuesto por el",
              "palabras_clave": [
                "frente",
                "cad",
                "escuelas",
                "centros",
                "unidades",
                "enseñanza",
                "investigación",
                "habrá",
                "director",
                "será"
              ]
            },
            {
              "numero_articulos": "21",
              "contenido_articulo": "del mismo ordenamiento. \n \n \nPara el cumplimiento de sus funciones, el director será auxiliado por los subdirectores y, en su caso, por el jefe \nde la sección de estudios de posgrado e investigación, cu yos cargos tendrán la misma duración prevista en el \npárrafo anterior y se desempeñarán en los términos que se establezcan en el reglamento respectivo.",
              "palabras_clave": [
                "mismo",
                "ordenamiento",
                "cumplimiento",
                "funciones",
                "director",
                "será",
                "auxiliado",
                "subdirectores",
                "caso",
                "jefe"
              ]
            },
            {
              "numero_articulos": "169",
              "contenido_articulo": "Para se\n r director de escuela, centro o unidad de enseñanza media superior se requiere: \n \nI. Ser de nacionalidad mexicana; \n \nII. Poseer título profesional de licenciat ura otorgado por el Ins tituto Politécni co Nacional, o un gr ado equivalente, \ny preferentemente con estudios de posgrado; \n \nIII. Tener la calidad de personal aca démico de tiempo completo, con nombramiento definitivo, categoría \ndictaminada de titular; \n \nIV. Tener una antigüedad mínima de cinco años real izan do actividades académicas en el Instituto, y \n V. No haber sido sancionado por incurrir en alguna cau\n sa de responsabilidad prevista en el presente \nReglamento.",
              "palabras_clave": [
                "director",
                "escuela",
                "centro",
                "unidad",
                "enseñanza",
                "media",
                "superior",
                "requiere",
                "ser",
                "nacionalidad"
              ]
            },
            {
              "numero_articulos": "170",
              "contenido_articulo": "Para se r director de escuela, centro o unidad de enseñanza superior se requiere: \n I. Ser de nacionalidad mexicana;  \nII. Poseer, en una rama afín del conoc imiento, t\n ítulo profesional de lic enciatura otorgado por el Instituto \nPolitécnico Nacional, o un grado equivalente, y tener estudios de posgrado; \n \nIII. Tener la calidad de personal ac adémico, de tiempo compl eto, con no mbramiento definitivo, categoría \ndictaminada de titular; \n \nIV. Tener una antigüedad mínima de cinco años real izan do actividades académicas en el Instituto, y \n V. No haber sido sancionado por incurrir en alguna cau\n sa de responsabilidad prevista en el presente \nReglamento. \n \n 32",
              "palabras_clave": [
                "director",
                "escuela",
                "centro",
                "unidad",
                "enseñanza",
                "superior",
                "requiere",
                "ser",
                "nacionalidad",
                "mexicana"
              ]
            },
            {
              "numero_articulos": "171",
              "contenido_articulo": "Cuando se trate de una escuela, centro o unidad de enseñanza que tenga menos de cinco años \nde haberse establecido se dispensará el requisito pr evisto en la fracción IV de los artículos 169 y 170.",
              "palabras_clave": [
                "cuando",
                "trate",
                "escuela",
                "centro",
                "unidad",
                "enseñanza",
                "tenga",
                "menos",
                "cinco",
                "años"
              ]
            },
            {
              "numero_articulos": "172",
              "contenido_articulo": "Para se r director de un centro de investigación se requiere: \n \nI. Ser de nacionalidad mexicana;  \nII. Poseer, en una rama afín del conocimiento, grado acadé mico \n de doctor otorgado por el Instituto Politécnico \nNacional, o su equivalente; \n \nIII. Tener la calidad de personal académico de tiempo complet o, con nombramiento definitivo y categoría \ndictaminada de titular; \n \nIV. Tener una antigüedad mínima de cinco años real izan do actividades académicas en el Instituto, y \n \nV. No haber sido sancionado por incurrir en alguna cau sa de responsabilidad prevista en el presente \nReglamento.",
              "palabras_clave": [
                "director",
                "centro",
                "investigación",
                "requiere",
                "ser",
                "nacionalidad",
                "mexicana",
                "poseer",
                "rama",
                "afín"
              ]
            },
            {
              "numero_articulos": "173",
              "contenido_articulo": "Son facultades y obligaciones de lo s direc tores de escuelas, centros y unidades de \nenseñanza y de investigación: ( Reforma a este  artículo de fecha 31 de julio del  2004. Se adicionan  dos fracciones, XVI y XVII,  y \ncambia el número de última fracción).  \n \nI. Asumir la representación académica y administrativa, así co mo programar, dirigir y coordinar las actividades \nde la escuela, centro o unidad a su cargo; \n \nII. Elaborar el programa que habrá de realizar durante su gestión; \n \nIII. Respetar y hacer cumplir las leyes y reglam entos vigentes en el Institut o y demás disposiciones jurídicas y \nadministrativas internas; \n \nIV. Designar, en los términos de las disposiciones jurídicas y a dministrativas aplicables, al personal adscrito a la \nescuela, centro o unidad a su cargo; \n \nV. Girar instrucciones de carácter técnico y administrativo que se requieran para la mejor organización y \nfuncio\nnamiento de la escuela, centro o unidad a su cargo; \n \nVI. Administrar, de conformidad con las disposiciones ju rídi cas y administrativas aplicables en la materia, los \nrecursos humanos, materiales y financieros, así como los servicios generales de apoyo que requiera para el \ndesempeño de las funciones de la escuela, centro o unidad a su cargo; \n \nVII. Presidir el Consejo Técnico Cons ult ivo Escolar, salvo en los casos previstos por el",
              "palabras_clave": [
                "son",
                "facultades",
                "obligaciones",
                "direc",
                "tores",
                "escuelas",
                "centros",
                "unidades",
                "enseñanza",
                "investigación"
              ]
            },
            {
              "numero_articulos": "179",
              "contenido_articulo": "del presente \nReglamento; \n VIII. Vigilar el cumplimiento de los planes y programas de estudio aprobados por el Co nsejo General Consultivo \ny autoriza\ndos por el director general; \n IX. Integrarse a los programas de desarrollo directivo del Instituto; \n \nX. Hacer del conocimiento del Consejo Técnico Consultivo Escolar el proyecto de programa presupuesto anual;  \nXI. Presentar al director general, por conducto del ár ea co\n rrespondiente, el proyecto de programa presupuesto \nanual respectivo; \n \nXII. Presentar al Consejo Técnico Co nsultivo Escolar, en nov iembre de cada año,  el programa de trabajo que se \nhabrá de cumplir durante el siguiente ejercicio para someterlo, posteriormente, a la aprobación del director \ngeneral; \n \n 33\n \nXIII. Rendir en enero de cada año al Consejo Técnico Co nsul tivo Escolar el informe anual de actividades \nacadémicas y administrativas; \n \nXIV. Establecer e integrar las comisiones que estime necesaria s para el mejor desempeño de las funciones de \nla dirección de la escuela, centro o unidad a su cargo y ocupar la presidencia de las mismas; \n \nXV. Acordar con el director general y demás autoridades cent rale s del Instituto los asuntos que así lo requieran,  \n \nXVI. Suscribir los contratos de prestación de servicios profesionales y aquellos que impliquen el \nejercicio del\n presupuesto autorizado a la unida d responsable, incluyendo las aplicaciones líquidas \nrelativas a los recursos autogenera dor, así como los que conlleven la utilización de los recursos que se \nobtengan a través de los proyectos vinculados, incluyendo las partidas de manejo central cuyo ejercicio \ncompete a la Secretaría de Administración, así como las partidas de carácter restringido, de \nconformidad con el mandato que se lea otorgado por el Director General y observando la normatividad aplicable y de conformidad con los lineamientos que para tal efecto dicte la Secretaria de \nAdministración. \n(Adición de fecha 31 de julio del 2004).  \n \nXVII. Suscribir los instrumentos jurídicos que se form alicen para la utiliz ación po r parte de particulares \nde los espacios físicos de la unidad, de conformidad con el mandato referido en la fracción anterior, \nobservando la normatividad aplicable y de conformidad con los lineamientos que para tal efecto dicte la Secretaría de Administración. \n(Adición de fecha 31 de julio del 2004).  \n \n \nXVIII. Las demás que sean necesarias para cumplir con las anteriores y las que se deriven de la Ley Orgánica, \ndel pre\nsente Reglamento y de otros ordenamientos jurídicos y administrativos internos aplicables. \n \n \nSECCIÓN TERCERA \nDE LOS SUBDIRECTORES",
              "palabras_clave": [
                "presente",
                "reglamento",
                "viii",
                "vigilar",
                "cumplimiento",
                "planes",
                "programas",
                "estudio",
                "aprobados",
                "nsejo"
              ]
            },
            {
              "numero_articulos": "174",
              "contenido_articulo": "Lo s subdirectores de las escuelas, centros y unidades de enseñanza y de investigación deberán \nreunir los siguientes requisitos:  \n \nI. Ser de nacionalidad mexicana;  \nII. Poseer título profes ional\n  de licenciatura expedido por el Instituto Politécnico Nacional, o un grado equivalente; \n \nIII. Tener la calidad de personal académico, de tiempo completo, con nombramiento definitivo y categoría \ndictamin\nada; \n \nIV. Tener una antigüedad mínima de cinco años real izan do actividades académicas en el Instituto, y \n V. No haber sido sancionado por incurrir en alguna cau\n sa de responsabilidad prevista en el presente \nReglamento.",
              "palabras_clave": [
                "subdirectores",
                "escuelas",
                "centros",
                "unidades",
                "enseñanza",
                "investigación",
                "deberán",
                "reunir",
                "siguientes",
                "requisitos"
              ]
            },
            {
              "numero_articulos": "175",
              "contenido_articulo": "Además d e los requisitos establecidos en el artículo anterior, los subdirectores deberán, en cada \ncaso, cumplir con los siguientes: \n \nI. El Subdirector Académico: en el nivel medio superior, poseer preferentemente estudios de posgrado; en el \nnivel sup\nerior, poseer estudios de posgrado, y para lo s centros de investigación, tener el grado académico de \ndoctor o equivalente; \n \nII. El Subdirector Técnico: poseer experiencia docente y administrativ a de cuando menos dos años en el \nInstituto, inmediatamente anteriores a su designación, y \n \n 34\nIII. El Subdirector Administrativo: que el título profesional a que se refi ere la fracción II del",
              "palabras_clave": [
                "además",
                "requisitos",
                "establecidos",
                "anterior",
                "subdirectores",
                "deberán",
                "cada",
                "caso",
                "cumplir",
                "siguientes"
              ]
            },
            {
              "numero_articulos": "174",
              "contenido_articulo": "corresponda a un área de la rama de las Ciencias Sociales y Administrativas o bien tener reconocida \nexperiencia administrativa.",
              "palabras_clave": [
                "corresponda",
                "área",
                "rama",
                "ciencias",
                "sociales",
                "administrativas",
                "bien",
                "tener",
                "reconocida",
                "experiencia"
              ]
            },
            {
              "numero_articulos": "176",
              "contenido_articulo": "Son facultades y obligaciones de los subdirectores de escuelas, centros y unidades de \nenseña\nnza y de investigación: \n \nI. Auxiliar al director de la escuela, centro o unidad en el ejerci cio de sus funciones; \n \nII. Dirigir y coordinar las actividades de la subdirección a su cargo; \n \nIII. Desempeñar las comi si ones que el director de la escuela, centro o unidad les encomiende; \n \nIV. Acordar con el director de la escuela, centro o unidad;  \n \nV. Despachar los asuntos de su competencia;  \nVI. Presentar al director de la escuela, centro o uni da\n d las sugerencias de carácter académico, técnico y \nadministrativo que consideren pertinentes para mejo rar los servicios educativos a su cargo; \n \nVII. Integrarse a los programas de desarrollo directivo del Instituto, y \n VIII. Las demás que se requi eran para \n cumplir con las anteriores, las que se deriv en de la Ley Orgánica, del \npresente Reglamento y de otros ordenamientos jurí dicos y administrativos internos aplicables. \n \n \nSECCIÓN CUARTA \n \nDE LOS JEFES DE LAS SECCIONES DE ESTUDIOS DE  \nPOSGRADO E INVESTIGACIÓN",
              "palabras_clave": [
                "son",
                "facultades",
                "obligaciones",
                "subdirectores",
                "escuelas",
                "centros",
                "unidades",
                "enseña",
                "nza",
                "investigación"
              ]
            },
            {
              "numero_articulos": "177",
              "contenido_articulo": "Los jefe s de sección de estudios de posgrado e investigación deberán reunir los requisitos \nprevistos en el",
              "palabras_clave": [
                "jefe",
                "sección",
                "estudios",
                "posgrado",
                "investigación",
                "deberán",
                "reunir",
                "requisitos",
                "previstos"
              ]
            },
            {
              "numero_articulos": "174",
              "contenido_articulo": "y poseer como mínimo estudios de maestría.",
              "palabras_clave": [
                "poseer",
                "mínimo",
                "estudios",
                "maestría"
              ]
            },
            {
              "numero_articulos": "178",
              "contenido_articulo": "Son facultade\n s y obligaciones de los jefes de las secciones de estudios de posgrado e \ninvestigación: \n \nI. Auxiliar al director de la escuela, centro o unidad en el ejerci cio de sus funciones; \n \nII. Dirigir y coordinar las activi dades de la secci ón a su cargo; \n \nIII. Presentar al director de la escuel a, centro o unidad las sugerencias de carácter académico, técnico y \nadministrativo que consideren pertinentes para mejo rar los servicios educativos a su cargo; \n IV. Integrarse a los programas de desarrollo directivo del Instituto, y \n V. Las demás que se requieran para cumplir con las a\n nteriores, las que se deriven de la Ley Orgánica, del \npresente Reglamento y de otros ordenamientos jurí dicos y administrativos internos aplicables. \n \n \nSECCIÓN QUINTA \nDISPOSICIONES COMUNES \n \n 35",
              "palabras_clave": [
                "son",
                "facultade",
                "obligaciones",
                "jefes",
                "secciones",
                "estudios",
                "posgrado",
                "investigación",
                "auxiliar",
                "director"
              ]
            },
            {
              "numero_articulos": "179",
              "contenido_articulo": "El director de escuela, centro o unidad será suplido en sus ausencias, no mayores de tres meses, \npor el subdirector que determine el director general y los subdirectores lo serán por el funcionario de la escuela, \ncentro o unidad correspondiente que designe el propio director. \n \nSi la ausencia del director es definitiva, asumirá la dirección, previa autorización del dire ctor general, el maestro \ndecano de la escuela, centro o unidad quien, para los efectos de lo dispuesto por las fracciones IV y V del",
              "palabras_clave": [
                "director",
                "escuela",
                "centro",
                "unidad",
                "será",
                "suplido",
                "ausencias",
                "mayores",
                "tres",
                "meses"
              ]
            },
            {
              "numero_articulos": "29",
              "contenido_articulo": "de la Ley Orgánica convocará al Consejo Té cnico Consultivo Escolar para la elección de una terna, \nla cual deberá presentarse en el plazo máximo de un mes al director general para que éste designe al director \ncorrespondiente. \n \n \nLa convocatoria para elegir ternas de directores y subdi re ctores de las escuelas, centros y unidades, para su \nobservancia se deberá publicar en la Gaceta Politécnica y atenderá lo dispuesto en el",
              "palabras_clave": [
                "ley",
                "orgánica",
                "convocará",
                "consejo",
                "cnico",
                "consultivo",
                "escolar",
                "elección",
                "terna",
                "cual"
              ]
            },
            {
              "numero_articulos": "207",
              "contenido_articulo": "del presente \nReglamento. \n \n \nCuando corresponda, el director general podrá nom brar directo res y subdirectores interinos.",
              "palabras_clave": [
                "presente",
                "reglamento",
                "cuando",
                "corresponda",
                "director",
                "general",
                "podrá",
                "nom",
                "brar",
                "directo"
              ]
            },
            {
              "numero_articulos": "180",
              "contenido_articulo": "Para la elección de las ternas a que se refiere el",
              "palabras_clave": [
                "elección",
                "ternas",
                "refiere"
              ]
            },
            {
              "numero_articulos": "29",
              "contenido_articulo": ", fracciones IV y V de la Ley Orgánica, \nlos consejos técnicos consultivos escolares se reunirán en sesión permanente por un lapso que no excederá de \nocho días hábiles. Los consejos deberán auscultar, en la forma que estimen conveniente, la opinión del \npersonal y el alumnado de la escuela, centro o unidad de enseñanza. Dentro de los candidatos seleccionados \nlos consejos técnicos consultivos escolares elegirán las te rnas que deberán proponer al director general para la \ndesignación correspondiente.",
              "palabras_clave": [
                "fracciones",
                "ley",
                "orgánica",
                "consejos",
                "técnicos",
                "consultivos",
                "escolares",
                "reunirán",
                "sesión",
                "permanente"
              ]
            },
            {
              "numero_articulos": "181",
              "contenido_articulo": "Lo\n s directores y subdirectores de las escuelas, centros y unidades de enseñanza se abstendrán \nde participar en las sesiones de los consejos técnicos co nsultivos escolares cuando se trate de elegir las ternas \npara los cargos que ellos mismos ocupan.",
              "palabras_clave": [
                "directores",
                "subdirectores",
                "escuelas",
                "centros",
                "unidades",
                "enseñanza",
                "abstendrán",
                "participar",
                "sesiones",
                "consejos"
              ]
            },
            {
              "numero_articulos": "182",
              "contenido_articulo": "Los di rectores y subdirectores de escuelas, centros y unidades de enseñanza y de investigación \ncesarán en sus funciones por cualesquiera de las siguientes causas: \n \nI. Por renuncia; \n \nII. Al término de la duración de su encargo, conforme a lo dispuesto por el",
              "palabras_clave": [
                "rectores",
                "subdirectores",
                "escuelas",
                "centros",
                "unidades",
                "enseñanza",
                "investigación",
                "cesarán",
                "funciones",
                "cualesquiera"
              ]
            },
            {
              "numero_articulos": "21",
              "contenido_articulo": "de la Ley Orgánica, o  \nIII. Por disposición del director general,  cuando así \n lo requiera el interés in stitucional o la buena marcha de la \nescuela, centro o unidad. \n  \n \nTÍTULO SEXTO \nDE LOS ÓRGANOS CONSULTIVOS",
              "palabras_clave": [
                "ley",
                "orgánica",
                "iii",
                "disposición",
                "director",
                "general",
                "cuando",
                "así",
                "requiera",
                "interés"
              ]
            }
          ]
        },
        {
          "encabezado_capitulos": "CAPÍTULO I \nGENERALIDADES",
          "articulos": [
            {
              "numero_articulos": "183",
              "contenido_articulo": "Son órga\n nos consultivos: \n I. El Consejo General Consultivo, y  \nII. Los consejos técnicos consultivos escolares. \n  \n 36",
              "palabras_clave": [
                "son",
                "órga",
                "nos",
                "consultivos",
                "consejo",
                "general",
                "consultivo",
                "consejos",
                "técnicos",
                "escolares"
              ]
            }
          ]
        },
        {
          "encabezado_capitulos": "CAPÍTULO II \nDEL CONSEJO GENERAL CONSULTIVO",
          "articulos": [
            {
              "numero_articulos": "184",
              "contenido_articulo": "El Consejo General Consultivo es el máximo ór gano colegiado de consulta del Instituto, en el que \nestá representada la comunidad politécnica, en los términos de la Ley Orgánica.",
              "palabras_clave": [
                "consejo",
                "general",
                "consultivo",
                "máximo",
                "gano",
                "colegiado",
                "consulta",
                "instituto",
                "está",
                "representada"
              ]
            },
            {
              "numero_articulos": "185",
              "contenido_articulo": "El Consejo General Consultivo se integra en los términos previstos por el",
              "palabras_clave": [
                "consejo",
                "general",
                "consultivo",
                "integra",
                "términos",
                "previstos"
              ]
            },
            {
              "numero_articulos": "25",
              "contenido_articulo": "de la Ley \nOrgá\nnica y tiene como finalidad contribuir al cumplimiento de las funciones del Instituto, previstas en el",
              "palabras_clave": [
                "ley",
                "orgá",
                "nica",
                "tiene",
                "finalidad",
                "contribuir",
                "cumplimiento",
                "funciones",
                "instituto",
                "previstas"
              ]
            },
            {
              "numero_articulos": "3",
              "contenido_articulo": "º del presente Reglamento. \n \n \nSon consejeros permanentes del Consej o lo s previstos en las fracciones I a VII y X a XII del",
              "palabras_clave": [
                "presente",
                "reglamento",
                "son",
                "consejeros",
                "permanentes",
                "consej",
                "previstos",
                "fracciones",
                "vii",
                "xii"
              ]
            },
            {
              "numero_articulos": "25",
              "contenido_articulo": "de la \nLey Orgánica y son electos los referidos en el resto de las fracciones de dicha disposición.",
              "palabras_clave": [
                "ley",
                "orgánica",
                "son",
                "electos",
                "referidos",
                "resto",
                "fracciones",
                "dicha",
                "disposición"
              ]
            },
            {
              "numero_articulos": "186",
              "contenido_articulo": "Corre\n sponde al Consejo General Consultivo, además de lo establecido en el",
              "palabras_clave": [
                "corre",
                "sponde",
                "consejo",
                "general",
                "consultivo",
                "además",
                "establecido"
              ]
            },
            {
              "numero_articulos": "26",
              "contenido_articulo": "de la Ley \nOrgánica, conocer y acordar, en su caso, sobre:  \n \nI. Las propuestas de normas y disposiciones de carácter general que, para la mejor organización y \nfuncio\nnamiento académico y administrativo del Instituto, someta a su consideración el director general; \n \nII. El seguimiento y evaluación de la prospectiv a de largo plazo que realice la inst itución; \n III. El proyecto de Programa de De sarrol\n lo Instituciona l que deberá presentar el director general; \n IV. El programa institucional de mediano plazo a que se refiere el",
              "palabras_clave": [
                "ley",
                "orgánica",
                "conocer",
                "acordar",
                "caso",
                "sobre",
                "propuestas",
                "normas",
                "disposiciones",
                "carácter"
              ]
            },
            {
              "numero_articulos": "273",
              "contenido_articulo": "del presente Reglamento, que \ndebe\nrá presentar el director general dentro de los primeros seis meses de su gestión; \n \nV. El programa presupuesto anual de la institución que pr esentará el director general dentro de las tres primeras \nsesiones de cada ejercicio fiscal; \n \nVI. El informe anual de actividades del director general, así como sobre el programa de trabajo que desarrollará \ndura\nnte el siguiente ejercicio; \n \nVII. Las propuestas de creación, modi ficación o supresión de los planes y programas de estudio que imparte el \nInstituto; \n VIII. Las iniciativas para determinar el  \n establecimiento y reubicación o, en su  caso, cierre de escuelas, centros y \nunidades de enseñanza y de investigación; \n IX. Las propuestas para el otorgamiento o retiro del rec ono\n cimiento de validez oficial de estudios que impartan \nlos establecimientos educativos particulares; \n \nX. Los asuntos que afecten la disciplina y el orden del Instituto y que pre sente a su consideración el director \ngeneral, y \n \nXI. Los demás asuntos que someta a su consideración el director general.",
              "palabras_clave": [
                "presente",
                "reglamento",
                "debe",
                "presentar",
                "director",
                "general",
                "dentro",
                "primeros",
                "seis",
                "meses"
              ]
            },
            {
              "numero_articulos": "187",
              "contenido_articulo": "La ele cción de los representantes t anto del personal académico como de los alumnos se llevará a \ncabo cada año en el mes inmediato posterior al inicio del ciclo escolar, en los términos de las respectivas \nconvocatorias que el propio Consejo emita.",
              "palabras_clave": [
                "ele",
                "cción",
                "representantes",
                "anto",
                "personal",
                "académico",
                "alumnos",
                "llevará",
                "cabo",
                "cada"
              ]
            },
            {
              "numero_articulos": "188",
              "contenido_articulo": "Los representantes del perso nal académi co de cada Consejo Técnico Consultivo Escolar \nelegirán, en forma directa y por mayoría de votos, a quien de entre ellos deba representarlos. \n 37",
              "palabras_clave": [
                "representantes",
                "perso",
                "nal",
                "académi",
                "cada",
                "consejo",
                "técnico",
                "consultivo",
                "escolar",
                "elegirán"
              ]
            },
            {
              "numero_articulos": "189",
              "contenido_articulo": "La elecció n de los representantes alumnos se sujetará a las siguientes bases: \n \nI. Se integrará un comité de elección con los consejeros alumnos de los consejos técnicos consultivos escolares \nde cada niv\nel educativo, en cada una de las siguientes ramas del conocimiento: Ciencias Sociales y \nAdministrativas; Médico Biológicas y de Ingeniería y Ciencias Físico Matemáticas, y \n \n \nII. Cada comité de elección elegirá, en forma direct a y por mayoría de votos, a sus representantes.",
              "palabras_clave": [
                "elecció",
                "representantes",
                "alumnos",
                "sujetará",
                "siguientes",
                "bases",
                "integrará",
                "comité",
                "elección",
                "consejeros"
              ]
            },
            {
              "numero_articulos": "190",
              "contenido_articulo": "Las se cciones sindicales designarán a un repr esentante del personal académico y otro del \npersonal de apoyo y asistencia a la educación, mediant e acreditación dirigida al secretario del Consejo.",
              "palabras_clave": [
                "cciones",
                "sindicales",
                "designarán",
                "repr",
                "esentante",
                "personal",
                "académico",
                "otro",
                "apoyo",
                "asistencia"
              ]
            },
            {
              "numero_articulos": "191",
              "contenido_articulo": "El cargo d\n e consejero es honorario y único, por lo que está prohibido representar a más de uno \nde los sectores de la comunidad politécnica ante los cuerpos colegiados previstos por este Reglamento y \ndemás disposiciones internas.",
              "palabras_clave": [
                "cargo",
                "consejero",
                "honorario",
                "único",
                "está",
                "prohibido",
                "representar",
                "más",
                "uno",
                "sectores"
              ]
            },
            {
              "numero_articulos": "192",
              "contenido_articulo": "Los re presentantes electos tomarán posesión de sus respectivos cargos en la sesión ordinaria \ncorrespondiente al segundo mes posterior al inicio del ciclo escolar; durarán en el desempeño de sus funciones \nun año y no podrán ser reelectos para el periodo inmediato.",
              "palabras_clave": [
                "presentantes",
                "electos",
                "tomarán",
                "posesión",
                "respectivos",
                "cargos",
                "sesión",
                "ordinaria",
                "correspondiente",
                "segundo"
              ]
            },
            {
              "numero_articulos": "193",
              "contenido_articulo": "El quórum del Consejo General Consultivo se integrará con la mitad más uno de sus miembros, y \nsus decisiones se tomarán por mayoría de votos. En caso de empate, el presidente tendrá voto de calidad. \n \n \nEl secretario presidirá las sesiones del Consejo en las ausencias de su titular. \n \n \nPara los efectos previstos en el",
              "palabras_clave": [
                "quórum",
                "consejo",
                "general",
                "consultivo",
                "integrará",
                "mitad",
                "más",
                "uno",
                "miembros",
                "decisiones"
              ]
            },
            {
              "numero_articulos": "295",
              "contenido_articulo": ", el q uórum será el señalado en este precepto.",
              "palabras_clave": [
                "uórum",
                "será",
                "señalado",
                "este",
                "precepto"
              ]
            },
            {
              "numero_articulos": "194",
              "contenido_articulo": "El \nConsejo General Consultivo celebrará sesiones ordinarias por lo menos una vez al mes y extraordinarias \ncuando su presidente lo considere necesario o lo so licite cuando menos una tercera parte de sus miembros. \n \n \nLas convocatorias para las sesiones y el orden del día respectivos serán expedidos por su presidente y deberán \nentreg\narse a los consejeros cinco días hábiles anteriores a su celebración en el caso de sesiones ordinarias y \ncon una antelación de tres días cuando se trate de sesiones extraordinarias.",
              "palabras_clave": [
                "consejo",
                "general",
                "consultivo",
                "celebrará",
                "sesiones",
                "ordinarias",
                "menos",
                "vez",
                "mes",
                "extraordinarias"
              ]
            },
            {
              "numero_articulos": "195",
              "contenido_articulo": "El Consejo General Consultivo funcionará en pleno o en comisiones integradas por sus \nmiembros. La\ns comisiones podrán ser permanentes o especiales.  \n \n \nEl reglamento del Consejo determinará la integr a ción y funcionamiento de cada una de sus comisiones.",
              "palabras_clave": [
                "consejo",
                "general",
                "consultivo",
                "funcionará",
                "pleno",
                "comisiones",
                "integradas",
                "miembros",
                "podrán",
                "ser"
              ]
            },
            {
              "numero_articulos": "196",
              "contenido_articulo": "Las comisi ones permanentes conocerán de los siguientes asuntos: \n \nI. De la situación escolar; \n II. De los planes y programas de estudio; \n \nIII. De las becas;  \n 38\nIV. De la revisión de proyectos legislativos; \n \nV. Del reconocimiento de validez oficial,  equivalencia y revalidación de estudios; \n \nVI. De las distinciones al mérito politécnico, y \n \nVII. De la obra editorial y los materiales educativos.",
              "palabras_clave": [
                "comisi",
                "ones",
                "permanentes",
                "conocerán",
                "siguientes",
                "asuntos",
                "situación",
                "escolar",
                "planes",
                "programas"
              ]
            },
            {
              "numero_articulos": "197",
              "contenido_articulo": "Las comisiones especiales serán las que el Cons ejo General Consultivo designe para el debido \ncumplimiento de las demás funciones de su competencia.",
              "palabras_clave": [
                "comisiones",
                "especiales",
                "serán",
                "cons",
                "ejo",
                "general",
                "consultivo",
                "designe",
                "debido",
                "cumplimiento"
              ]
            },
            {
              "numero_articulos": "198",
              "contenido_articulo": "Las au\n sencias de los consejeros electos a las sesiones del Consejo General Consultivo o de sus \ncomisiones podrán ser temporales o definitivas.",
              "palabras_clave": [
                "sencias",
                "consejeros",
                "electos",
                "sesiones",
                "consejo",
                "general",
                "consultivo",
                "comisiones",
                "podrán",
                "ser"
              ]
            },
            {
              "numero_articulos": "199",
              "contenido_articulo": "Serán con\n sideradas ausencias temporales: \n I. En el caso del personal académico, cuando solicite licen\n cia en su trabajo o por incapacidad médica que dure \nentre uno y tres meses, y \n \nII. En el caso de los alumnos, por suspensión en sus ac tividades  escolares o por in capacidad médica que dure \nentre uno y tres meses.",
              "palabras_clave": [
                "serán",
                "sideradas",
                "ausencias",
                "temporales",
                "caso",
                "personal",
                "académico",
                "cuando",
                "solicite",
                "licen"
              ]
            },
            {
              "numero_articulos": "200",
              "contenido_articulo": "Serán con\n sideradas ausencias definitivas cuando: \n I. El consejero deje de tener la categoría de personal académico o alumno;  \nII. El consejero renuncie a su representación; \n \nIII. La ausencia se produzca por enfermedad que amerit e incapaci\n dad médica de más de tres meses, y \n \nIV. El consejero falte, sin causa justif ica da, en el término de seis meses a tres sesiones ordinarias del Consejo o \na tres sesiones de las comisiones permanentes para las que fue electo.",
              "palabras_clave": [
                "serán",
                "sideradas",
                "ausencias",
                "definitivas",
                "cuando",
                "consejero",
                "deje",
                "tener",
                "categoría",
                "personal"
              ]
            },
            {
              "numero_articulos": "201",
              "contenido_articulo": "El Consej o General Consultivo determinará los casos y procedimientos en que se deban cubrir las \nausencias definitivas de los representantes del perso nal académico o de los representantes de los alumnos.",
              "palabras_clave": [
                "consej",
                "general",
                "consultivo",
                "determinará",
                "casos",
                "procedimientos",
                "deban",
                "cubrir",
                "ausencias",
                "definitivas"
              ]
            }
          ]
        },
        {
          "encabezado_capitulos": "CAPÍTULO III \nDE LOS CONSEJOS TÉCNICOS",
          "articulos": [
            {
              "numero_articulos": "202",
              "contenido_articulo": "Las e scuelas, centros y unidades de enseñanza contarán con consejos técnicos  consultivos \nescolares, como órganos colegiados de consulta, asesoría, dictamen y apoyo a sus directores, con la \nparticipación de las representaciones de los distintos sectores que forman parte de su comunidad, en los \ntérminos establecidos en la Ley Orgánica.",
              "palabras_clave": [
                "scuelas",
                "centros",
                "unidades",
                "enseñanza",
                "contarán",
                "consejos",
                "técnicos",
                "consultivos",
                "escolares",
                "órganos"
              ]
            },
            {
              "numero_articulos": "203",
              "contenido_articulo": "Lo s consejos técnicos consultivos escolares se integran en los términos previstos por los artículos \n27 y 28 de la Ley Orgánica y sus miembros ejercen una función de representación destinada a contribuir al \ncumplimiento de las funciones de las escuelas, centros y unidades de enseñanza. \n \n \n 39",
              "palabras_clave": [
                "consejos",
                "técnicos",
                "consultivos",
                "escolares",
                "integran",
                "términos",
                "previstos",
                "artículos",
                "ley",
                "orgánica"
              ]
            },
            {
              "numero_articulos": "204",
              "contenido_articulo": "Corresponde a los consejos técnicos consulti vos escolares, además de lo establecido en el",
              "palabras_clave": [
                "corresponde",
                "consejos",
                "técnicos",
                "consulti",
                "vos",
                "escolares",
                "además",
                "establecido"
              ]
            },
            {
              "numero_articulos": "29",
              "contenido_articulo": "de la Ley Orgánica, conocer y acordar, en su caso, sobre: \n \nI. El programa de mediano plazo que el director de la escu ela, centro o unidad de enseñanza proponga llevar a \ncabo durante su administración; \n \nII. El informe anual de actividades y el programa presupue sto anual que presente el director de la escuela, \ncentro o unidad de enseñanza; \n III. Las propuestas de creación, modificación o supresión de programas académicos, planes y programas de \nestudi\no; \n \nIV. Los proyectos de investigación y desarrollo tecnológico que someta a su consideración el director de la \nescuel\na, centro o unidad de enseñanza; \n \n \n \nV. La elaboración de proyectos de normas internas de organización y funcionamiento de las escuelas, centros y \nunida\ndes de enseñanza, de acuerdo con los lineamientos que es tablezca el director general, en los términos del",
              "palabras_clave": [
                "ley",
                "orgánica",
                "conocer",
                "acordar",
                "caso",
                "sobre",
                "programa",
                "mediano",
                "plazo",
                "director"
              ]
            },
            {
              "numero_articulos": "164",
              "contenido_articulo": "del presente Reglamento; \n \n \nVI. Las propuestas de programas de intercambio y vinculación académicos que le presente el director de la \nescuel\na, centro o unidad de enseñanza; \n \n \nVII. Las iniciativas de programas de educación continua, abierta, virtual u otras modalidades;  \n \n \nVIII. Las actividades de extensión y difusión a cargo de la escuel a, centro  o unidad de enseñanza; \n \nIX. Los asuntos que afecten la disciplina y el orden que le s presente el director de la  escuela, centro o unidad \nde enseñanza, y \n \n \nX. Los demás asuntos que someta a su consideración el director.",
              "palabras_clave": [
                "presente",
                "reglamento",
                "propuestas",
                "programas",
                "intercambio",
                "vinculación",
                "académicos",
                "director",
                "escuel",
                "centro"
              ]
            },
            {
              "numero_articulos": "205",
              "contenido_articulo": "Los \n consejos técnicos consultivos escolares podrán integrar comisiones con sus miembros para \nestudiar y dictaminar los asuntos de su competencia en los términos previstos en el reglamento respectivo.",
              "palabras_clave": [
                "consejos",
                "técnicos",
                "consultivos",
                "escolares",
                "podrán",
                "integrar",
                "comisiones",
                "miembros",
                "estudiar",
                "dictaminar"
              ]
            },
            {
              "numero_articulos": "206",
              "contenido_articulo": "La el\n ección de los representantes tanto del per sonal académico como de los alumnos ante los \nconsejos técnicos consultivos escolares se llevará a cabo cada año, en el mes inmediato posterior al inicio del \nciclo escolar, en los términos de las respectivas convocatorias que los propios consejos expidan.",
              "palabras_clave": [
                "ección",
                "representantes",
                "tanto",
                "per",
                "sonal",
                "académico",
                "alumnos",
                "ante",
                "consejos",
                "técnicos"
              ]
            },
            {
              "numero_articulos": "207",
              "contenido_articulo": "La convocatoria para la elección de los representantes del personal académico y de alumnos \ndebe\nrá fijar los términos y procedimientos que normen la elección, destacando el carácter académico del \nproceso y tratando de evitar cualquier tipo de circunstancia s que pudieran alterarlo. La convocatoria deberá ser \nautorizada por la Secretaría General e inscribirse en la oficina del abogado general.",
              "palabras_clave": [
                "convocatoria",
                "elección",
                "representantes",
                "personal",
                "académico",
                "alumnos",
                "debe",
                "fijar",
                "términos",
                "procedimientos"
              ]
            },
            {
              "numero_articulos": "208",
              "contenido_articulo": "El personal académico de cada programa académico, o equivalente elegirá en forma directa y por \nmayoría de votos a sus respectivos representantes, en los términos del",
              "palabras_clave": [
                "personal",
                "académico",
                "cada",
                "programa",
                "equivalente",
                "elegirá",
                "forma",
                "directa",
                "mayoría",
                "votos"
              ]
            },
            {
              "numero_articulos": "27",
              "contenido_articulo": "de la Ley Orgánica.",
              "palabras_clave": [
                "ley",
                "orgánica"
              ]
            },
            {
              "numero_articulos": "209",
              "contenido_articulo": "La  elección de los representantes alumnos ante los consejos técnicos consultivos escolares de \nlas escuelas, centros y unidades de enseñanza se sujetará a las siguientes bases: \n 40\n \n \nI. Se integrará un comité de elección por cada programa académico de educación media superior, superior y de \nposgra\ndo; \n \n \nII. Se elegirá un representante alumno regular por cada grupo escolar para integrar los comités de elección \nprevistos en los términos de la fracción anterior, y  \n \n III. Los miembros del comité elegirán, en forma dire c\n ta y por mayoría de votos de entre ellos, a los \nrepresentantes alumnos ante el Consejo Técnico Consul tivo Escolar correspondiente, de conformidad con lo \ndispuesto por los artículos 27, fracciones VII y VIII, y 28, fracción IV, de la Ley Orgánica.",
              "palabras_clave": [
                "elección",
                "representantes",
                "alumnos",
                "ante",
                "consejos",
                "técnicos",
                "consultivos",
                "escolares",
                "escuelas",
                "centros"
              ]
            },
            {
              "numero_articulos": "210",
              "contenido_articulo": "La convo\n catoria especificará el alcance de cada programa académico, o equivalente, para la \nelección de consejeros, teniendo en cuenta lo dispue sto por el",
              "palabras_clave": [
                "convo",
                "catoria",
                "especificará",
                "alcance",
                "cada",
                "programa",
                "académico",
                "equivalente",
                "elección",
                "consejeros"
              ]
            },
            {
              "numero_articulos": "15",
              "contenido_articulo": "del presente Reglamento.",
              "palabras_clave": [
                "presente",
                "reglamento"
              ]
            },
            {
              "numero_articulos": "211",
              "contenido_articulo": "Para se r candidato a consejero del personal académico se requiere: \n \nI. Poseer título profesiona l de licenciatura expedido con una antigüedad mínima de cinco años a la fecha de su \nelección, y \n \nII. Ser profesor de carrera en acti vo y tener una antigüedad mínima de cinco años realizando actividades \nacadémicas en la escuela, centro o unidad correspondiente.",
              "palabras_clave": [
                "candidato",
                "consejero",
                "personal",
                "académico",
                "requiere",
                "poseer",
                "título",
                "profesiona",
                "licenciatura",
                "expedido"
              ]
            },
            {
              "numero_articulos": "212",
              "contenido_articulo": "Cua ndo se trate de una escuela, centro o uni dad de enseñanza que no cuente con profesores \nque reúnan el requisito previsto en la fracción II del artícul o anterior se dispensará dicho requisito y se preferirá \nal profesor con mejores antecedentes académicos y mayor antigüedad en el servicio docente.",
              "palabras_clave": [
                "cua",
                "ndo",
                "trate",
                "escuela",
                "centro",
                "uni",
                "dad",
                "enseñanza",
                "cuente",
                "profesores"
              ]
            },
            {
              "numero_articulos": "213",
              "contenido_articulo": "Para ser candidato a consejero alumno se requiere: \n \nI. Ser alumno en situación escolar regular y estar cursando estudios entre el tercero y el penúltimo semestres, \npara lo\ns niveles medio superior y superior, y \n \nII. Ser alumno de posgrado y haber acreditado más del 50 por ci ento de las asignatur as que integran el plan de \nestudios correspondiente.",
              "palabras_clave": [
                "ser",
                "candidato",
                "consejero",
                "alumno",
                "requiere",
                "situación",
                "escolar",
                "regular",
                "estar",
                "cursando"
              ]
            },
            {
              "numero_articulos": "214",
              "contenido_articulo": "Los represe\n ntantes del personal académico y del personal de apoyo y asistencia a la educación \nserán designados por los comités ejecutivos delegacionales correspondientes.",
              "palabras_clave": [
                "represe",
                "ntantes",
                "personal",
                "académico",
                "apoyo",
                "asistencia",
                "educación",
                "serán",
                "designados",
                "comités"
              ]
            },
            {
              "numero_articulos": "215",
              "contenido_articulo": "Lo s consejeros electos tomarán posesión de sus cargos en la sesión ordinaria correspondiente al \nsegundo mes posterior al inicio del ciclo escolar. Durarán en el desempeño de sus funciones un año y no \npodrán ser reelectos para el periodo inmediato.",
              "palabras_clave": [
                "consejeros",
                "electos",
                "tomarán",
                "posesión",
                "cargos",
                "sesión",
                "ordinaria",
                "correspondiente",
                "segundo",
                "mes"
              ]
            },
            {
              "numero_articulos": "216",
              "contenido_articulo": "Son aplicabl es a los consejos técnicos consultivos escolares en lo conducente las disposiciones \nde los artículos 193, 194 y 198 a 201 del presente Reglamento. \n \n \n \nTÍTULO SÉPTIMO \nDE LOS ÓRGANOS DE APOYO",
              "palabras_clave": [
                "son",
                "aplicabl",
                "consejos",
                "técnicos",
                "consultivos",
                "escolares",
                "conducente",
                "disposiciones",
                "artículos",
                "presente"
              ]
            }
          ]
        },
        {
          "encabezado_capitulos": "CAPÍTULO I \n 41",
          "articulos": [
            {
              "numero_articulos": "217",
              "contenido_articulo": "Son órga nos de apoyo: \n I. La estación de televisión XEIPN Canal Once, y \n II. El Centro Nacional de Cálculo.",
              "palabras_clave": [
                "son",
                "órga",
                "nos",
                "apoyo",
                "estación",
                "televisión",
                "xeipn",
                "canal",
                "once",
                "centro"
              ]
            }
          ]
        },
        {
          "encabezado_capitulos": "CAPÍTULO II \nDE LA ESTACIÓN DE TELEVISIÓN",
          "articulos": [
            {
              "numero_articulos": "218",
              "contenido_articulo": "La\n  estación de televisión XEIPN Canal Once, en su  carácter de órgano de apoyo, es una unidad \nadministrativa que participa de la personalidad jurídica y patrimonio del Instituto y tiene como función la \nextensión y difusión de la educación y la cultura a través de la generación y transmisión de programas de \ntelevisión, en los términos y con los objetivos previstos en el",
              "palabras_clave": [
                "estación",
                "televisión",
                "xeipn",
                "canal",
                "once",
                "carácter",
                "órgano",
                "apoyo",
                "unidad",
                "administrativa"
              ]
            },
            {
              "numero_articulos": "3",
              "contenido_articulo": "º de la Constitución Política de los \nEstados Unidos Mexicanos.",
              "palabras_clave": [
                "constitución",
                "política",
                "estados",
                "unidos",
                "mexicanos"
              ]
            },
            {
              "numero_articulos": "219",
              "contenido_articulo": "Para el cumplimiento de su función, XEIPN Canal  Once realizará, además de las previstas en el",
              "palabras_clave": [
                "cumplimiento",
                "función",
                "xeipn",
                "canal",
                "once",
                "realizará",
                "además",
                "previstas"
              ]
            },
            {
              "numero_articulos": "32",
              "contenido_articulo": "de la Ley Orgánica, las siguientes actividades: \n I. Contribuir a desarrollar armónicamente las facultades del ser humano y fomentar en él el amor a la patria y la \nc\nonciencia de solidaridad nacional e internacional; \n \nII. Coadyuvar en el mejoramiento del nivel cultural de la población y fomentar el buen uso del idioma español; \n \nIII. Difundir los valores y manifest aciones de la cultura científica, te cnológi ca, humanística y social; \n \nIV. Difundir información acerca de los acontecimientos nacionales e internacionales; \n V. Divulgar los avances de la educaci ón y la investigación científica y te cnológica que resulten de la acti\n vidad \ninstitucional; \n \nVI. Producir y transmitir programas de televisión que sean de interés para la sociedad en general, previo \ncumpli\nmiento de las disposiciones normativas aplicables; \n \nVII. Incorporar los avances tecnol ógic os que desarrollen las escuelas, centros y unidades en materias \nrelacionadas con las actividades del Canal; \n \nVIII. Ofrecer al público el  acceso indivi dual a los programas que produzca o sobre los que tenga derechos, \nfijando los niveles de recuperación sobre ellos y, en ge neral, comercializar los servicios que presta a la \nsociedad; \n \nIX. Difundir los valores de identidad politécnica, en los términos previstos por este Reglamento, y \n \nX. Las demás que se requieran para cumplir con las anteriores y las que se deriven de la Ley Orgánica, del \npre\nsente Reglamento y de otros ordenamientos aplicables. \n \n 42",
              "palabras_clave": [
                "ley",
                "orgánica",
                "siguientes",
                "actividades",
                "contribuir",
                "desarrollar",
                "armónicamente",
                "facultades",
                "ser",
                "humano"
              ]
            },
            {
              "numero_articulos": "220",
              "contenido_articulo": "El Instituto Politécnico Nacional, a través de XEIPN Canal Once, cumple con una función de \ncarácter educativo y cultural. Su actividad no tiene fines de lucro, por lo que la recaudación de recursos que el \nCanal realice con motivo del cumplimiento de sus actividades, será siempre complementaria del financiamiento público.",
              "palabras_clave": [
                "instituto",
                "politécnico",
                "nacional",
                "través",
                "xeipn",
                "canal",
                "once",
                "cumple",
                "función",
                "carácter"
              ]
            },
            {
              "numero_articulos": "221",
              "contenido_articulo": "Sin detri\n mento de la libertad de expresión consagrada en los artículos 6º y 7º constitucionales, \nXEIPN Canal Once se abstendrá de difundir cualquier elemento o práctica que pueda dañar la salud, la \nconvivencia social o que resulte contrario a los principios y valores nacionales.",
              "palabras_clave": [
                "sin",
                "detri",
                "mento",
                "libertad",
                "expresión",
                "consagrada",
                "artículos",
                "constitucionales",
                "xeipn",
                "canal"
              ]
            },
            {
              "numero_articulos": "222",
              "contenido_articulo": "El d irector de la estación de televisión XEIPN Canal Once será designado en los términos del",
              "palabras_clave": [
                "irector",
                "estación",
                "televisión",
                "xeipn",
                "canal",
                "once",
                "será",
                "designado",
                "términos"
              ]
            },
            {
              "numero_articulos": "32",
              "contenido_articulo": "de la Ley Orgánica.",
              "palabras_clave": [
                "ley",
                "orgánica"
              ]
            },
            {
              "numero_articulos": "223",
              "contenido_articulo": "El director d e la estación de televisión XEIPN Canal Once tendrá las facultades y obligaciones \nque se encuentran establecidas en la Ley Orgánica y el presente Reglamento.  \n \nSerá suplido en sus ausencias temporales por quien designe el director general del Instituto.",
              "palabras_clave": [
                "director",
                "estación",
                "televisión",
                "xeipn",
                "canal",
                "once",
                "tendrá",
                "facultades",
                "obligaciones",
                "encuentran"
              ]
            },
            {
              "numero_articulos": "224",
              "contenido_articulo": "El director d e la estación de televisión XEI PN Canal Once contará con el apoyo de un comité \nasesor, en los términos previstos en el Título Noveno,",
              "palabras_clave": [
                "director",
                "estación",
                "televisión",
                "xei",
                "canal",
                "once",
                "contará",
                "apoyo",
                "comité",
                "asesor"
              ]
            }
          ]
        },
        {
          "encabezado_capitulos": "Capítulo II",
          "articulos": [
            {
              "numero_articulos": "225",
              "contenido_articulo": "El directo\n r de la estación de televisión XEIPN  Canal Once será auxiliado por el personal que las \nnecesidades del servicio requieran y sus funciones se precisarán en los manuales correspondientes.",
              "palabras_clave": [
                "directo",
                "estación",
                "televisión",
                "xeipn",
                "canal",
                "once",
                "será",
                "auxiliado",
                "personal",
                "necesidades"
              ]
            }
          ]
        },
        {
          "encabezado_capitulos": "CAPÍTULO III \nDEL CENTRO NACIONAL DE CÁLCULO",
          "articulos": [
            {
              "numero_articulos": "226",
              "contenido_articulo": "El Centro Na cional de Cálculo, en su carácter de órgano de apoyo, tiene por objeto crear, \ndesarrollar, implantar y aprovechar los sistemas de cómput o e información necesarios para el cumplimiento de \nlas funciones administrativas del Instituto.",
              "palabras_clave": [
                "centro",
                "cional",
                "cálculo",
                "carácter",
                "órgano",
                "apoyo",
                "tiene",
                "objeto",
                "crear",
                "desarrollar"
              ]
            },
            {
              "numero_articulos": "227",
              "contenido_articulo": "Corre sponde al Centro Nacional de Cálculo: \n \nI. Crear, desarrollar e implantar sistemas de computación para apoy ar a las áreas administrativas del Instituto; \n \nII. Elaborar estudios de viabilidad ac erca de la adquisición o arrendamient o de los equipos, bienes y servicios \nen computación que requiera el Instituto, y \n \nIII. Las demás funciones necesarias pa ra cum plir con las anteriores y las que se deriven de la Ley Orgánica, del \npresente Reglamento y de otros ordenamientos aplicables.",
              "palabras_clave": [
                "corre",
                "sponde",
                "centro",
                "nacional",
                "cálculo",
                "crear",
                "desarrollar",
                "implantar",
                "sistemas",
                "computación"
              ]
            },
            {
              "numero_articulos": "228",
              "contenido_articulo": "El directo r del Centro Nacional de Cálculo será nombrado por el director general y deberá reunir \nlos requisitos señalados en el segundo párrafo del",
              "palabras_clave": [
                "directo",
                "centro",
                "nacional",
                "cálculo",
                "será",
                "nombrado",
                "director",
                "general",
                "deberá",
                "reunir"
              ]
            },
            {
              "numero_articulos": "32",
              "contenido_articulo": "de la Ley Orgánica.",
              "palabras_clave": [
                "ley",
                "orgánica"
              ]
            },
            {
              "numero_articulos": "229",
              "contenido_articulo": "El director d el Centro Nacional de Cálculo tendrá las mismas facultades y obligaciones de los \ndirectores de coordinación que se encuentran establecidas en el",
              "palabras_clave": [
                "director",
                "centro",
                "nacional",
                "cálculo",
                "tendrá",
                "mismas",
                "facultades",
                "obligaciones",
                "directores",
                "coordinación"
              ]
            },
            {
              "numero_articulos": "19",
              "contenido_articulo": "de la Ley Orgánica y en el 163 del \npresente Reglamento. \n \n \n 43\nSerá suplido en sus ausencias temporales por la persona que designe el director general del Instituto.",
              "palabras_clave": [
                "ley",
                "orgánica",
                "presente",
                "reglamento",
                "será",
                "suplido",
                "ausencias",
                "temporales",
                "persona",
                "designe"
              ]
            },
            {
              "numero_articulos": "230",
              "contenido_articulo": "El dire ctor del Centro Nacional de Cálculo se rá auxiliado por el personal que las necesidades del \nservicio requiera y sus funciones se prec isarán en los manuales correspondientes. \n   \n \n  \n \n \n \n \n \nTÍTULO OCTAVO \nDE LOS ORGANISMOS AUXILIARES \n \n \nCAPÍTULO ÚNICO \nDE LOS ORGANISMOS AUXILIARES",
              "palabras_clave": [
                "dire",
                "ctor",
                "centro",
                "nacional",
                "cálculo",
                "auxiliado",
                "personal",
                "necesidades",
                "servicio",
                "requiera"
              ]
            },
            {
              "numero_articulos": "231",
              "contenido_articulo": "Son organismos auxiliares: \n I. El Centro de Investigación y de Estudios Avanzados del Instituto Politécnico Nacional; \n II. La Comisión de Operación y Fomento de Actividades Ac\n adémicas del Instituto Politécnico Nacional, y \n III. El Patronato de Obras e Instalaciones del Instituto Politécnico Nacional.",
              "palabras_clave": [
                "son",
                "organismos",
                "auxiliares",
                "centro",
                "investigación",
                "estudios",
                "avanzados",
                "instituto",
                "politécnico",
                "nacional"
              ]
            },
            {
              "numero_articulos": "232",
              "contenido_articulo": "Los \n organismos auxiliares del Instituto Politécnico Nacional son organismos descentralizados con \npersonalidad jurídica y patrimonio propios, organizados en los términos de sus instrumentos jurídicos de \ncreación, según los cuales sus fines contribuyen a la me jor realización de las finalidades del Instituto, en los \ntérminos previstos por los artículos 11 de la Ley Orgánica  y 3º. del presente Reglamento, para lo cual realizan \nrespectivamente las actividades fundamentales siguientes: \n \nI. Formar recursos humanos especializados a nivel de  po sgrado e investigadores en diversas disciplinas \ncientíficas y tecnológicas, así como realizar investigación básica y ap licada de carácter científico y tecnológico; \n II. Apoyar técnica y económicamente al Instituto, a fin de coadyuv\n a r en la preparación y especialización de su \npersonal académico, así como proveer de equipamiento y materiales necesarios para el desarrollo de sus \nfunciones sustantivas, y \n \nIII. Construir, adaptar, equipar, cons erv ar y dar mantenimiento a las obras , instalaciones y equipos del propio \nInstituto.",
              "palabras_clave": [
                "organismos",
                "auxiliares",
                "instituto",
                "politécnico",
                "nacional",
                "son",
                "descentralizados",
                "personalidad",
                "jurídica",
                "patrimonio"
              ]
            },
            {
              "numero_articulos": "233",
              "contenido_articulo": "El dire\n ctor general presidirá, de manera indelegable, los órganos de gobierno de los organismos \nauxiliares y vigilará el cumplimiento de las funciones de planeación, programación, pr esupuestación, evaluación \ny control, así como el aprovechami ento de los adelantos científicos y tecnol ógicos que contribuyan al logro de \nsus fines, los del propio Instituto y los de la sociedad  en general, de conformidad con las disposiciones legales \naplicables a los órganos de gobierno.",
              "palabras_clave": [
                "dire",
                "ctor",
                "general",
                "presidirá",
                "manera",
                "indelegable",
                "órganos",
                "gobierno",
                "organismos",
                "auxiliares"
              ]
            },
            {
              "numero_articulos": "234",
              "contenido_articulo": "Los organi\n smos auxiliares se regir án por sus instrumentos jurídicos de creación, así como por las \ndisposiciones aplicables de este Reglamento y las que, en su caso, acuerde el Consejo General Consultivo a \npropuesta del director general. \n \n 44\n \nTÍTULO NOVENO \nDE LOS ÓRGANOS DE ASESORÍA  \nY DE LOS COLEGIOS",
              "palabras_clave": [
                "organi",
                "smos",
                "auxiliares",
                "regir",
                "instrumentos",
                "jurídicos",
                "creación",
                "así",
                "disposiciones",
                "aplicables"
              ]
            }
          ]
        },
        {
          "encabezado_capitulos": "CAPÍTULO I \nGENERALIDADES",
          "articulos": [
            {
              "numero_articulos": "235",
              "contenido_articulo": "Son órga nos de asesoría: \n \nI. El Consejo de Ex Directores Generales; \n \nII. El Comité Académico de Directores; \n III. Los comités asesores, y \nIV. Los demás que con tal carácter integre el director general.",
              "palabras_clave": [
                "son",
                "órga",
                "nos",
                "asesoría",
                "consejo",
                "directores",
                "generales",
                "comité",
                "académico",
                "iii"
              ]
            },
            {
              "numero_articulos": "236",
              "contenido_articulo": "Son colegi\n os: \n \nI. El Colegio Académico de Posgrado; \nI \nI. Los colegios de profesores, y  \nIII. Los demás que con tal carácter integre el director general.",
              "palabras_clave": [
                "son",
                "colegi",
                "colegio",
                "académico",
                "posgrado",
                "colegios",
                "profesores",
                "iii",
                "demás",
                "tal"
              ]
            }
          ]
        },
        {
          "encabezado_capitulos": "CAPÍTULO II \nDE LOS ÓRGANOS DE ASESORÍA",
          "articulos": [
            {
              "numero_articulos": "237",
              "contenido_articulo": "El Instituto contará\n  con un Co nsejo de Ex Directores Generale s como instancia de asesoría, de \napoyo y orientación del director general, quien lo presidirá.",
              "palabras_clave": [
                "instituto",
                "contará",
                "nsejo",
                "directores",
                "generale",
                "instancia",
                "asesoría",
                "apoyo",
                "orientación",
                "director"
              ]
            },
            {
              "numero_articulos": "238",
              "contenido_articulo": "El directo r general en el momento de concluir su cargo se integrará al Consejo de Ex Directores \nGenerales, el que se reunirá en sesión solemne para la recepción de cada nuevo consejero.",
              "palabras_clave": [
                "directo",
                "general",
                "momento",
                "concluir",
                "cargo",
                "integrará",
                "consejo",
                "directores",
                "generales",
                "reunirá"
              ]
            },
            {
              "numero_articulos": "239",
              "contenido_articulo": "El Consej o de Ex Directores Gener ales tendrá las siguientes funciones: \n \nI. Presentar propuestas para fortalecer el des a rrollo de las actividades del Instituto, y \n \nII. Opinar sobre los asuntos que someta a su  consi deración el director general.",
              "palabras_clave": [
                "consej",
                "directores",
                "gener",
                "ales",
                "tendrá",
                "siguientes",
                "funciones",
                "presentar",
                "propuestas",
                "fortalecer"
              ]
            },
            {
              "numero_articulos": "240",
              "contenido_articulo": "El cargo d e consejero será vitalicio e indelegable y sus miembros tendrán los mismos derechos y \nobligaciones.",
              "palabras_clave": [
                "cargo",
                "consejero",
                "será",
                "vitalicio",
                "indelegable",
                "miembros",
                "tendrán",
                "mismos",
                "derechos",
                "obligaciones"
              ]
            },
            {
              "numero_articulos": "241",
              "contenido_articulo": "El Consej o de Ex Directores Generales funcionará en pleno o a través de la actividad individual \nde sus miembros, a invitación del director general. \n \n \nSECCIÓN SEGUNDA \n 45\nDEL COMITÉ ACADÉMICO DE DIRECTORES",
              "palabras_clave": [
                "consej",
                "directores",
                "generales",
                "funcionará",
                "pleno",
                "través",
                "actividad",
                "individual",
                "miembros",
                "invitación"
              ]
            },
            {
              "numero_articulos": "242",
              "contenido_articulo": "El Comité Académi co de Directores es la instan cia de asesoría encargada de analizar, deliberar y \nproponer sistemas, mecanismos, programas, proyectos y acciones que contribuyan al desarrollo del Modelo \nEducativo Institucional y al Programa de Desarrollo Institucional.",
              "palabras_clave": [
                "comité",
                "académi",
                "directores",
                "instan",
                "cia",
                "asesoría",
                "encargada",
                "analizar",
                "deliberar",
                "proponer"
              ]
            },
            {
              "numero_articulos": "243",
              "contenido_articulo": "El Comité Acad émico de Directores estará integr ado por los directores de las escuelas, centros y \nunidades de enseñanza y de investigación de los niveles medio superior, superior y de posgrado, así como por \nel secretario general, los secretarios de área y los direct ores de coordinación y será presidido por el director \ngeneral.",
              "palabras_clave": [
                "comité",
                "acad",
                "émico",
                "directores",
                "estará",
                "integr",
                "ado",
                "escuelas",
                "centros",
                "unidades"
              ]
            },
            {
              "numero_articulos": "244",
              "contenido_articulo": "El Comité Académi\n co de Directores tendrá las siguientes funciones: \n \nI. Apoyar al director general en el ejercici o de sus atribuciones; \n II. Proponer proyectos e iniciativas que coadyuven a l\n a consecución de los objetivos del Instituto; \n \nIII. Plantear medidas de actualización e innovación en la est ructura y contenido de lo s programas académicos \nque imparte el Instituto; \n \nIV. Fomentar la colaboración multidisciplinaria en materia académica; \n \nV. Fomentar las relaciones entre las escuelas, centro s y unidades de enseñanza y de investigación para \nimpulsar la integración institucional, aprovechar efic ientemente los recursos y fortalecer las actividades \nacadémicas; \n \nVI. Proponer programas y proyectos de investigación en función de las necesidades institucionales procurando \nla integra\nción de las áreas del conocimiento; \n \nVII. Formular medidas que contribuyan al cumplimiento de los  objetivos de las escuelas, centros y unidades de \nenseñanza y de investigación; \n \nVIII. Participar en actividades de evaluación académica para  coadyuvar al asegurami ento de la pertinencia y la \nexcelencia de la función académica institucional, y  \n \nIX. Las demás que determine el reglamento correspondiente.",
              "palabras_clave": [
                "comité",
                "académi",
                "directores",
                "tendrá",
                "siguientes",
                "funciones",
                "apoyar",
                "director",
                "general",
                "ejercici"
              ]
            },
            {
              "numero_articulos": "245",
              "contenido_articulo": "El comité se\n sionará en pleno y en secciones definidas por nivel de estudios o área del \nconocimiento, cuando sea convocado por su presidente.",
              "palabras_clave": [
                "comité",
                "sionará",
                "pleno",
                "secciones",
                "definidas",
                "nivel",
                "estudios",
                "área",
                "conocimiento",
                "cuando"
              ]
            },
            {
              "numero_articulos": "246",
              "contenido_articulo": "El funcionam\n iento del comité no requerirá de quórum especial y los asuntos de su competencia se \ndecidirán por consenso.",
              "palabras_clave": [
                "funcionam",
                "iento",
                "comité",
                "requerirá",
                "quórum",
                "especial",
                "asuntos",
                "competencia",
                "decidirán",
                "consenso"
              ]
            },
            {
              "numero_articulos": "247",
              "contenido_articulo": "La organización y funcionamiento del Comité Académico de Directores se regirá por las \ndisp\nosiciones que determine el reglamento correspondiente. \n \n \nSECCIÓN TERCERA \nDE LOS COMITÉS ASESORES \n \n \n 46",
              "palabras_clave": [
                "organización",
                "funcionamiento",
                "comité",
                "académico",
                "directores",
                "regirá",
                "disp",
                "osiciones",
                "determine",
                "reglamento"
              ]
            },
            {
              "numero_articulos": "248",
              "contenido_articulo": "Los comités asesores son órganos de consulta que tienen por objeto aportar propuestas e \niniciativas tendentes al mejor cumplimiento de las finalidades y funciones de los programas e instancias en que \noperan.",
              "palabras_clave": [
                "comités",
                "asesores",
                "son",
                "órganos",
                "consulta",
                "tienen",
                "objeto",
                "aportar",
                "propuestas",
                "iniciativas"
              ]
            },
            {
              "numero_articulos": "249",
              "contenido_articulo": "Lo s comités asesores operarán, previo acuerdo del director general, en los programas y unidades \nde la administración central, así como en los centro s de investigación y en los de extensión y difusión.",
              "palabras_clave": [
                "comités",
                "asesores",
                "operarán",
                "previo",
                "acuerdo",
                "director",
                "general",
                "programas",
                "unidades",
                "administración"
              ]
            },
            {
              "numero_articulos": "250",
              "contenido_articulo": "Los co\n mités asesores de los programas y unidades de la administración central y de los órganos \nde apoyo serán presididos por el director general o por la persona que éste designe. \n \n \nLos comités asesores de los centros de investigación y de  lo s de extensión y difusión serán presididos por sus \nrespectivos directores o por la persona que designe el director general.  \n \nEl director general determinará su integración mediante la  de signación de los servidores públicos del Instituto y, \nen su caso, la invitación a representantes de los sectores público, social y privado.",
              "palabras_clave": [
                "mités",
                "asesores",
                "programas",
                "unidades",
                "administración",
                "central",
                "órganos",
                "apoyo",
                "serán",
                "presididos"
              ]
            },
            {
              "numero_articulos": "251",
              "contenido_articulo": "Los comités asesores de los programas y unidades de la administración central tendrán como \nfunciones: \n \n I. Analizar y proponer acciones para el cumplimient o de los o\n bjetivos y finalidades correspondientes; \n II. Dar seguimiento a las acciones que lleven a cabo en el ámbit\n o de las atribuciones respectivas, y \n \nIII. Las demás que se requieran para el cumplimiento de las anteriores.",
              "palabras_clave": [
                "comités",
                "asesores",
                "programas",
                "unidades",
                "administración",
                "central",
                "tendrán",
                "funciones",
                "analizar",
                "proponer"
              ]
            },
            {
              "numero_articulos": "252",
              "contenido_articulo": "Los co mités asesores de los centros de investi gación y de los de extensión y difusión tendrán las \nsiguientes funciones: \n \n \nI. Analizar y opinar sobre el programa anual de actividades respectivo; \n \nII. Vigilar el cumplimiento técnico del programa a que se refiere la fracción anterior y, en su caso, plantear las \nobserva\nciones pertinentes; \n \nIII. Opinar y sugerir acciones para el mejor cumplimi ento de los  proyectos de investigación científica y \ntecnológica que se sometan a su consideración; \n \nIV. Proponer programas de intercambio y vinculación;  \nV. Emitir opinión sobre las actividades de extensión y difusión; \n \nVI. Proporcionar el apoyo y la asistencia necesarios para el desarrollo de las actividades de las escuelas, \ncentros y uni\ndades, y \n \nVII. Las demás que se requieran para  el c umplimiento de las anteriores.",
              "palabras_clave": [
                "mités",
                "asesores",
                "centros",
                "investi",
                "gación",
                "extensión",
                "difusión",
                "tendrán",
                "siguientes",
                "funciones"
              ]
            },
            {
              "numero_articulos": "253",
              "contenido_articulo": "Los comité\n s asesores celebrarán sesiones ordinarias por lo menos dos veces al año y \nextraordinarias cada vez que lo convoque su presidente.",
              "palabras_clave": [
                "comité",
                "asesores",
                "celebrarán",
                "sesiones",
                "ordinarias",
                "menos",
                "dos",
                "veces",
                "año",
                "extraordinarias"
              ]
            },
            {
              "numero_articulos": "254",
              "contenido_articulo": "La organización y funcionamiento de los comités as e sores se regirán por las disposiciones que \ndetermine el reglamento correspondiente.",
              "palabras_clave": [
                "organización",
                "funcionamiento",
                "comités",
                "sores",
                "regirán",
                "disposiciones",
                "determine",
                "reglamento",
                "correspondiente"
              ]
            }
          ]
        },
        {
          "encabezado_capitulos": "CAPÍTULO III \nDE LOS COLEGIOS",
          "articulos": [
            {
              "numero_articulos": "255",
              "contenido_articulo": "El Colegio Académico de Posgrado es la inst ancia de carácter consultivo que tiene por objeto \ncoadyuvar en el cumplimiento de las funciones institucionales relacionadas con los estudios de posgrado y los \nproyectos de investigación y desarrollo tecnológico. \n \n La estructura básica del Colegio Académico de Posgrado está  confo\n rmada por los colegios de profesores de las \nsecciones de estudios de posgrado e investigación y de los centros de investigación.",
              "palabras_clave": [
                "colegio",
                "académico",
                "posgrado",
                "inst",
                "ancia",
                "carácter",
                "consultivo",
                "tiene",
                "objeto",
                "coadyuvar"
              ]
            },
            {
              "numero_articulos": "256",
              "contenido_articulo": "El Colegio A\n cadémico de Posgrado estará integrado por: \n \nI. El director general; \n II. El coordinador encargado de los estudios de posgrado y las tare as de investigación; \n III. Los directores de los centros de investigación;  \nIV. Los jefes de las secciones de estudios de posgrado e investigación de las escuelas, centros y unidades de \nenseña\nnza y de investigación; \n \nV. Un representante del personal académico de posgrado p or cada una de las siguientes ramas del \nconocimiento: Ingeniería y Ciencias Físico Matemáticas, Ciencias Médico Biológicas y Ciencias Sociales y \nAdministrativas; \n \nVI. Un representante del personal académico de ca da uno de los centros de investigación, y  \n VII. Un alumno de posgrado por cada una de las ramas del conocimiento señaladas en la fracción V.  \n \nEl Colegio Académico de Posgrado será presidido por el director general, o la persona que éste designe, quien \npodrá invitar \na los servidores públicos del Instituto que considere pertinentes.",
              "palabras_clave": [
                "colegio",
                "cadémico",
                "posgrado",
                "estará",
                "integrado",
                "director",
                "general",
                "coordinador",
                "encargado",
                "estudios"
              ]
            },
            {
              "numero_articulos": "257",
              "contenido_articulo": "El Colegio A\n cadémico de Posgrado tendrá las siguientes funciones:  \n I. Proponer normas, lineamientos y políticas que contribuyan a\n  la mejor realización de los estudios de posgrado \ny de las actividades de investigación y desarrollo tecnológico; \n \nII. Proponer la creación, modificación o cancelación de programas académi cos y pr oyectos de investigación \ncientífica y desarrollo tecnológico; \n \nIII. Dar seguimiento a las acciones qu e, dentro de su ámbito de competen cia, desarrolle el Instituto; \n \nIV. Sugerir e impulsar acciones de vinculación académica y tecnológica, y \n \nV. Las demás que determine el reglamento correspondiente.",
              "palabras_clave": [
                "colegio",
                "cadémico",
                "posgrado",
                "tendrá",
                "siguientes",
                "funciones",
                "proponer",
                "normas",
                "lineamientos",
                "políticas"
              ]
            },
            {
              "numero_articulos": "258",
              "contenido_articulo": "Las propuestas que recomiende el Colegio Académico de Posgrado deberán hacerse del \ncon\nocimiento de los directores de las escuelas, centro s y unidades del nivel superior cuando se refieran a \nasuntos de su competencia. \n 48",
              "palabras_clave": [
                "propuestas",
                "recomiende",
                "colegio",
                "académico",
                "posgrado",
                "deberán",
                "hacerse",
                "ocimiento",
                "directores",
                "escuelas"
              ]
            },
            {
              "numero_articulos": "259",
              "contenido_articulo": "La orga nización y funcionamiento del Colegio Académico de Posgrado se regirá por las \ndisposiciones que determine el reglamento correspondiente. \n \n \nSECCIÓN SEGUNDA \nDE LOS COLEGIOS DE PROFESORES",
              "palabras_clave": [
                "orga",
                "nización",
                "funcionamiento",
                "colegio",
                "académico",
                "posgrado",
                "regirá",
                "disposiciones",
                "determine",
                "reglamento"
              ]
            },
            {
              "numero_articulos": "260",
              "contenido_articulo": "Los cole gios de profesores son instancias de asesoría y apoyo de las escuelas, centros y \nunidades de enseñanza y de investigación, que tienen por objeto coadyuvar en el cumplimiento de sus \nfunciones académicas. \n \n Los colegios de profesores podrán operar también en las secciones de estudios de posgrado e investigación.",
              "palabras_clave": [
                "cole",
                "gios",
                "profesores",
                "son",
                "instancias",
                "asesoría",
                "apoyo",
                "escuelas",
                "centros",
                "unidades"
              ]
            },
            {
              "numero_articulos": "261",
              "contenido_articulo": "Lo\n s colegios de profesores de las escuelas, ce ntros y unidades de enseñanza estarán integrados \npor los presidentes de las academias respectivas. \n \n \nLos colegios de profesores de las secciones de estudios de posgrado y de los centros de investigación estarán \nconfo\nrmados por representantes del personal académico correspondiente, en los términos de las disposiciones \nreglamentarias aplicables.",
              "palabras_clave": [
                "colegios",
                "profesores",
                "escuelas",
                "ntros",
                "unidades",
                "enseñanza",
                "estarán",
                "integrados",
                "presidentes",
                "academias"
              ]
            },
            {
              "numero_articulos": "262",
              "contenido_articulo": "Corre\n sponde a los colegios de profesores de las escuelas, centros y unidades de enseñanza el \nejercicio de las funciones siguientes: \n \nI. Participar en la formulación de propuestas relacionadas con la creación, modificación o cancelación de \nprogram\nas académicos y proyectos de in vestigación científica y tecnológica; \n \nII. Presentar iniciativas tendentes al mejor cumplimiento de los objetivos de los programas académicos y de los \nproyectos de investigaci ón científica y tecnológica; \n \nIII. Fomentar la realización de proyectos de vinc ulación académica y tecnológica, y \n \nIV. Las demás que determinen las disposiciones reglamentarias aplicables.",
              "palabras_clave": [
                "corre",
                "sponde",
                "colegios",
                "profesores",
                "escuelas",
                "centros",
                "unidades",
                "enseñanza",
                "ejercicio",
                "funciones"
              ]
            },
            {
              "numero_articulos": "263",
              "contenido_articulo": "Corresponde a los colegios de profesores de las secciones de estudios de posgrado e \ninvestiga\nción el ejercicio de las funciones siguientes: \n \nI. Analizar y discutir proyectos normativos relacionados con las actividades de docencia e investigación de la \nse\ncción; \n \nII. Registrar y dar seguimiento a lo s  trabajos de tesis autorizados; \n III. Emitir opinión sobre las iniciativas de es\n tructuración y modificación de pr ogramas de estudios y proyectos de \ninvestigación y desarrollo tecnológicos; \n IV. Sugerir e impulsar acciones de vinculación académica y tecnológica, y \n \nV. Las demás que determine el reglamento correspondiente.",
              "palabras_clave": [
                "corresponde",
                "colegios",
                "profesores",
                "secciones",
                "estudios",
                "posgrado",
                "investiga",
                "ción",
                "ejercicio",
                "funciones"
              ]
            },
            {
              "numero_articulos": "264",
              "contenido_articulo": "Correspon\n de a los colegios de profesores de los centros de investigación conocer y, en su caso, \nacordar sobre: \n 49\n \nI. El programa de mediano plazo que el director del cent ro p retende llevar a cabo durante su administración; \n II. El informe anual de actividades y el programa pres upuesto anual que presente el\n  director del centro; \n \nIII. Las propuestas de creación, modificación o supresión de programas académicos, planes y programas de \nestudi\no; \n \nIV. Las ternas correspondientes propuestas al director gen eral pa ra la designación de directores y subdirectores \ndel centro; \n \nV. Los proyectos de investigación y desarrollo tecnológico que someta a su consideración el director del centro; \n VI. La elaboración de proyectos de normas internas de organización y funcionamiento de sus respectivos \ncentros, d\ne acuerdo con los lineamientos que establezca el director general en los términos del",
              "palabras_clave": [
                "correspon",
                "colegios",
                "profesores",
                "centros",
                "investigación",
                "conocer",
                "caso",
                "acordar",
                "sobre",
                "programa"
              ]
            },
            {
              "numero_articulos": "164",
              "contenido_articulo": "del \npresente Reglamento; \n \nVII. Las propuestas de programas de intercambio y vinculación académicos que le presente el director del  \ncentro; \n \nVIII. Las iniciativas de programas de educación continua,  abierta, virtual u otras modalidades que ofrezca el \ncentro; \n \nIX. Las actividades de extensión y difusión a cargo del centro;  \nX. Los asuntos que afecten la disciplina y el orden del centro que les presente su director, y \n XI. Los demás asuntos que someta a su consideración el director del centro.",
              "palabras_clave": [
                "presente",
                "reglamento",
                "vii",
                "propuestas",
                "programas",
                "intercambio",
                "vinculación",
                "académicos",
                "director",
                "centro"
              ]
            },
            {
              "numero_articulos": "265",
              "contenido_articulo": "Lo\n s colegios de profesores de los centros de investigación que realicen actividades de enseñanza \ndesignarán en los términos del",
              "palabras_clave": [
                "colegios",
                "profesores",
                "centros",
                "investigación",
                "realicen",
                "actividades",
                "enseñanza",
                "designarán",
                "términos"
              ]
            },
            {
              "numero_articulos": "151",
              "contenido_articulo": "del presente Reglamento al maestro decano respectivo, quien \nejercerá además las funciones previstas en el artí culo 179, segundo párrafo de este mismo ordenamiento.",
              "palabras_clave": [
                "presente",
                "reglamento",
                "maestro",
                "decano",
                "respectivo",
                "quien",
                "ejercerá",
                "además",
                "funciones",
                "previstas"
              ]
            },
            {
              "numero_articulos": "266",
              "contenido_articulo": "Para los efecto s previstos en el",
              "palabras_clave": [
                "efecto",
                "previstos"
              ]
            },
            {
              "numero_articulos": "185",
              "contenido_articulo": "del presente Reglamento, los centros de \ninvestigación a que se refiere el párrafo segundo del",
              "palabras_clave": [
                "presente",
                "reglamento",
                "centros",
                "investigación",
                "refiere",
                "párrafo",
                "segundo"
              ]
            },
            {
              "numero_articulos": "261",
              "contenido_articulo": "acreditarán de entre sus miembros, a un \nrepresentante profesor y a un representante alumno de signados por el colegio de profesores, ante el Consejo \nGeneral Consultivo.",
              "palabras_clave": [
                "acreditarán",
                "miembros",
                "representante",
                "profesor",
                "alumno",
                "signados",
                "colegio",
                "profesores",
                "ante",
                "consejo"
              ]
            }
          ]
        }
      ]
    },
    {
      "encabezado_titulos": "TÍTULO D",
      "capitulos": [
        {
          "encabezado_capitulos": "CAPÍTULO I \nDEL PATRIMONIO",
          "articulos": [
            {
              "numero_articulos": "267",
              "contenido_articulo": "El patrim onio del Instituto está constituido por el conjunto de bienes, derechos y obligaciones de \nlos que es titular, a saber: \n \nI. Los previstos en el",
              "palabras_clave": [
                "patrim",
                "onio",
                "instituto",
                "está",
                "constituido",
                "conjunto",
                "bienes",
                "derechos",
                "obligaciones",
                "titular"
              ]
            },
            {
              "numero_articulos": "6",
              "contenido_articulo": "º. de la Ley Orgánica; \n II. Los valores, créditos y demás  ingresos derivados \n de la r ealización de sus actividades, y \n III. Los derechos de autor, marcas, invenc\n iones y patentes en los términos de las leyes de la materia. \n \n 50",
              "palabras_clave": [
                "ley",
                "orgánica",
                "valores",
                "créditos",
                "demás",
                "ingresos",
                "derivados",
                "ealización",
                "actividades",
                "iii"
              ]
            },
            {
              "numero_articulos": "268",
              "contenido_articulo": ". Los bie nes muebles e inmuebles que forman parte del patrimonio del Instituto y los que se \nincorporen en el futuro, mientras estén destinados a su servicio, serán inalienables, imprescriptibles e \ninembargables y sobre ellos no podrá constituirse gravamen alguno.",
              "palabras_clave": [
                "bie",
                "nes",
                "muebles",
                "inmuebles",
                "forman",
                "parte",
                "patrimonio",
                "instituto",
                "incorporen",
                "futuro"
              ]
            },
            {
              "numero_articulos": "269",
              "contenido_articulo": "Los biene s muebles e inmuebles de valor artísti co, histórico o cultural que formen parte del \npatrimonio institucional, tengan o no la categoría legal de monumentos históricos o artísticos, serán objeto de \ncatalogación, restauración, investigación o rescate con el fin de asegurar su preservación, cuidado y \ndivulgación.",
              "palabras_clave": [
                "biene",
                "muebles",
                "inmuebles",
                "valor",
                "artísti",
                "histórico",
                "cultural",
                "formen",
                "parte",
                "patrimonio"
              ]
            },
            {
              "numero_articulos": "270",
              "contenido_articulo": "La administración del patrimonio institucional se sujetará a las normas que sobre planeación, \nprog\nramación, presupuestación, control y evaluación fijen el presente Reglamento y demás disposiciones \nlegales y administrativas que correspondan.",
              "palabras_clave": [
                "administración",
                "patrimonio",
                "institucional",
                "sujetará",
                "normas",
                "sobre",
                "planeación",
                "prog",
                "ramación",
                "presupuestación"
              ]
            }
          ]
        },
        {
          "encabezado_capitulos": "CAPÍTULO II \nDE LA PLANEACIÓN",
          "articulos": [
            {
              "numero_articulos": "271",
              "contenido_articulo": "La planeación institucional deberá tomar en cuenta los objetivos, metas y políticas del Plan \nNa\ncional de Desarrollo y de los programas sectoria les aplicables, en el marco del Sistema Nacional de \nPlaneación. \n \n \nA través de la planeación, el Instituto precisará los objetivos generales, estrategias y prioridades; determinará la \naplicaci\nón de los instrumentos y las áreas responsables  de su ejecución; establecerá los lineamientos de \npolítica de carácter global y regirá el contenido de los programas que se generen en los distintos sectores y niveles de la actividad institucional.",
              "palabras_clave": [
                "planeación",
                "institucional",
                "deberá",
                "tomar",
                "cuenta",
                "objetivos",
                "metas",
                "políticas",
                "plan",
                "cional"
              ]
            },
            {
              "numero_articulos": "272",
              "contenido_articulo": "La plane\n ación institucional regirá los procesos internos de programación, control y evaluación del \nconjunto de las unidades administrativas internas, bajo los principios de eficiencia, eficacia y simplificación \nadministrativa.",
              "palabras_clave": [
                "plane",
                "ación",
                "institucional",
                "regirá",
                "procesos",
                "internos",
                "programación",
                "control",
                "evaluación",
                "conjunto"
              ]
            },
            {
              "numero_articulos": "273",
              "contenido_articulo": "Los i nstrumentos de la planeación institucional serán el Programa de Desarrollo Institucional, que \ntendrá una vigencia de seis años y que podrá contener cons ideraciones y proyecciones de más largo plazo; el \nprograma de mediano plazo, con vigencia trianual y el programa operativo anual, que elaborarán todas y cada \nuna de las unidades administrativas del Instituto.",
              "palabras_clave": [
                "nstrumentos",
                "planeación",
                "institucional",
                "serán",
                "programa",
                "desarrollo",
                "tendrá",
                "vigencia",
                "seis",
                "años"
              ]
            }
          ]
        },
        {
          "encabezado_capitulos": "CAPÍTULO III \nDE LA PROGRAMACIÓN Y DEL PRESUPUESTO",
          "articulos": [
            {
              "numero_articulos": "274",
              "contenido_articulo": "La programa ción institucional deb erá contener la calendarización de los resultados esperados, el \nseñalamiento de unidades responsables, las bases para evaluar sus acciones, la definición de estrategias y \nprioridades, la previsión y organización de recursos para alcanzarlas, la expresión de programas para la \ncoordinación de sus tareas, así como las prevenciones respecto de las posibles modificaciones a sus \nestructuras, de conformidad con las disposiciones reglamentarias aplicables.",
              "palabras_clave": [
                "programa",
                "ción",
                "institucional",
                "deb",
                "erá",
                "contener",
                "calendarización",
                "resultados",
                "esperados",
                "señalamiento"
              ]
            },
            {
              "numero_articulos": "275",
              "contenido_articulo": "El presup uesto institucional se formulará con apoyo en programas derivados del Programa de \nDesarrollo Institucional, los que señalarán objetivos, metas y unidades responsables de su ejecución. El \npresupuesto se elaborará para cada año calendario. \n \n \n 51",
              "palabras_clave": [
                "presup",
                "uesto",
                "institucional",
                "formulará",
                "apoyo",
                "programas",
                "derivados",
                "programa",
                "desarrollo",
                "señalarán"
              ]
            },
            {
              "numero_articulos": "276",
              "contenido_articulo": "El Instituto, en los términos del",
              "palabras_clave": [
                "instituto",
                "términos"
              ]
            },
            {
              "numero_articulos": "4",
              "contenido_articulo": "º. de la Ley Orgánica, gozará de la libertad de gestión \npara el cabal cumplimiento de sus objetivos y metas señalados en sus programas y presupuestos. Al efecto \ncontará con una administración ágil y eficiente, sujeta a lo s sistemas de control establecidos en la legislación \ncorrespondiente.",
              "palabras_clave": [
                "ley",
                "orgánica",
                "gozará",
                "libertad",
                "gestión",
                "cabal",
                "cumplimiento",
                "objetivos",
                "metas",
                "señalados"
              ]
            }
          ]
        },
        {
          "encabezado_capitulos": "CAPÍTULO IV \nDE LOS RECURSOS Y SERVICIOS",
          "articulos": [
            {
              "numero_articulos": "277",
              "contenido_articulo": "El directo r general establecerá los lineamientos para la administración de los recursos humanos, \nmateriales y financieros, así como de los servicios generales y de apoyo que requiera el Instituto para el \ndesarrollo de sus funciones, que estarán orientadas a mejorar la oportunidad, suficiencia, racionalidad y \ntransparencia en la asignación y uso de recursos.",
              "palabras_clave": [
                "directo",
                "general",
                "establecerá",
                "lineamientos",
                "administración",
                "recursos",
                "humanos",
                "materiales",
                "financieros",
                "así"
              ]
            },
            {
              "numero_articulos": "278",
              "contenido_articulo": "El uso y la aplicaci\n ón de los recursos y servicios se definirán a partir del estudio de las \nnecesidades programáticas y de la aprobación del presupuesto anual respectivo, que será el parámetro para su \nasignación, distribución, ejercicio y control de ac uerdo con criterios de racionalidad y transparencia.",
              "palabras_clave": [
                "uso",
                "aplicaci",
                "recursos",
                "servicios",
                "definirán",
                "partir",
                "estudio",
                "necesidades",
                "programáticas",
                "aprobación"
              ]
            },
            {
              "numero_articulos": "279",
              "contenido_articulo": "Las dire cciones de coordinación correspondient es llevarán a cabo las actividades de control, \nvigilancia, conservación y mantenimiento de los bienes muebles e inmuebles que forman parte del patrimonio \ninstitucional.",
              "palabras_clave": [
                "dire",
                "cciones",
                "coordinación",
                "correspondient",
                "llevarán",
                "cabo",
                "actividades",
                "control",
                "vigilancia",
                "conservación"
              ]
            },
            {
              "numero_articulos": "280",
              "contenido_articulo": "Las e scuelas, centros y unidades de enseñanza y de investigación serán responsables del uso y \naprovechamiento de los recursos y bienes afectos al servic io a su cargo. Asimismo, pod rán realizar las acciones \na que se refiere el artículo anterior en los términos de las disposiciones legales y administrativas aplicables.",
              "palabras_clave": [
                "scuelas",
                "centros",
                "unidades",
                "enseñanza",
                "investigación",
                "serán",
                "responsables",
                "uso",
                "aprovechamiento",
                "recursos"
              ]
            },
            {
              "numero_articulos": "281",
              "contenido_articulo": "Las e scuelas, centros y unidades de enseñanza y de investigación podrán otorgar en los \ntérminos, condiciones y requisitos que fije el reglamento respectivo permisos administrativos temporales \nrevocables a particulares para la prestación de servicios.",
              "palabras_clave": [
                "scuelas",
                "centros",
                "unidades",
                "enseñanza",
                "investigación",
                "podrán",
                "otorgar",
                "términos",
                "condiciones",
                "requisitos"
              ]
            }
          ]
        },
        {
          "encabezado_capitulos": "CAPÍTULO V \nDE LA EVALUACIÓN ADMINISTRATIVA",
          "articulos": [
            {
              "numero_articulos": "282",
              "contenido_articulo": "La \n evaluación del Instituto será integral y debe rá considerar de manera preponderante el grado \nde cumplimiento de sus finalidades señaladas en la Ley Orgánica, estableciendo parámetros, criterios e \nindicadores para verificar y medir el desempeño de cada una de sus actividades tanto académicas como \nadministrativas y el grado de eficacia, eficiencia, produ ctividad y calidad alcanzados en la realización de las \nmetas y objetivos previstos, de conformidad con las disposiciones aplicables.",
              "palabras_clave": [
                "evaluación",
                "instituto",
                "será",
                "integral",
                "debe",
                "considerar",
                "manera",
                "preponderante",
                "grado",
                "cumplimiento"
              ]
            },
            {
              "numero_articulos": "283",
              "contenido_articulo": "El seguimiento y la evaluación del Programa de Desarrollo Institucional serán actividades \nperm\nanentes que tendrán como propósitos verificar el grado de cumplimiento del mismo y llevar a cabo el \ncontrol de la planeación y programación institucionales. \n \nLos resultados de la evaluación constituirán el soporte pa ra  la integración de los informes que el Instituto deba \nrendir.",
              "palabras_clave": [
                "seguimiento",
                "evaluación",
                "programa",
                "desarrollo",
                "institucional",
                "serán",
                "actividades",
                "perm",
                "anentes",
                "tendrán"
              ]
            }
          ]
        }
      ]
    },
    {
      "encabezado_titulos": "TÍTULO D",
      "capitulos": [
        {
          "encabezado_capitulos": "CAPÍTULO ÚNICO (contenido)",
          "articulos": [
            {
              "numero_articulos": "284",
              "contenido_articulo": "La identid ad de la comunidad politécnica se expr esa en su compromiso por respetar, honrar y \ndignificar los valores educativos que caracterizan a la institución y que le permiten el cumplimiento cabal de los \nfines que le asigna su Ley Orgánica. \n \n \nEl Instituto conmemorará anualmente el día de su f unda ción con una ceremonia en la que se entregarán las \ndistinciones al mérito politécnico.",
              "palabras_clave": [
                "identid",
                "comunidad",
                "politécnica",
                "expr",
                "esa",
                "compromiso",
                "respetar",
                "honrar",
                "dignificar",
                "valores"
              ]
            },
            {
              "numero_articulos": "285",
              "contenido_articulo": "La calidad\n  de miembro de la comunidad politécnica exige el interés por el estudio y la \ninvestigación científica y tecnológica, el respeto a las fo rmas armónicas de convivencia social, la tolerancia, la \nsolidaridad y la práctica de una ética social que se funda en el compromiso de servicio, subordinando siempre el \ninterés particular a los intereses de la sociedad. \n \nLos egresados, como miembros de la comunidad polit écnica, partici parán del compromiso de respetar y \nenaltecer los valores educativos y símbolos de la identidad politécnica.",
              "palabras_clave": [
                "calidad",
                "miembro",
                "comunidad",
                "politécnica",
                "exige",
                "interés",
                "estudio",
                "investigación",
                "científica",
                "tecnológica"
              ]
            },
            {
              "numero_articulos": "286",
              "contenido_articulo": "Lo s profesionistas e investigadores del Institut o contribuirán, mediante su formación académica y \ncompromiso con los valores institucionales, a la transformación de la sociedad de acuerdo con los principios de \nigualdad, libertad y democracia.",
              "palabras_clave": [
                "profesionistas",
                "investigadores",
                "institut",
                "contribuirán",
                "mediante",
                "formación",
                "académica",
                "compromiso",
                "valores",
                "institucionales"
              ]
            },
            {
              "numero_articulos": "287",
              "contenido_articulo": "El escu do, lema e himno son los símbolos del Instituto Politécnico Nacional; sus características y \nuso se sujetarán a lo prescrito en el present e Reglamento y demás disposiciones aplicables.",
              "palabras_clave": [
                "escu",
                "lema",
                "himno",
                "son",
                "símbolos",
                "instituto",
                "politécnico",
                "nacional",
                "características",
                "uso"
              ]
            },
            {
              "numero_articulos": "288",
              "contenido_articulo": "El e\n scudo que identifica al Instituto representa en sus partes las distintas ramas del conocimiento \ny consta de: \n \nI. Un engrane que enmarca al escudo y, en la parte superior izquierda, un edificio de líneas rígidas que \nrep\nresentan a la Ingeniería y Ciencias Físico Matemáticas; \n \nII. Un matraz ubicado en la par te central, al que bordea u na serpiente, que es indicati vo de las Ciencias Médico \nBiológicas; \n \nIII. Una balanza que aparece en pr imer plano, con pl atos en equilibrio, q ue representa a las Ci encias Sociales y \nAdministrativas, y \n \nIV. Las siglas IPN, en el lado supe rior derecho, que corresponden a In stituto Politécnico Nacional y que \nconsolidan todos los elementos que constituyen el escudo. \n \nCuando el escudo del Instituto se represent e en colores, ésto s serán guinda y blanco.",
              "palabras_clave": [
                "scudo",
                "identifica",
                "instituto",
                "representa",
                "partes",
                "distintas",
                "ramas",
                "conocimiento",
                "consta",
                "engrane"
              ]
            },
            {
              "numero_articulos": "289",
              "contenido_articulo": "El lema del I nstituto es “La Técnica al Servicio de la Patria”, que concreta la contribución histórica \nde los egresados politécnicos al desarrollo nacional.",
              "palabras_clave": [
                "lema",
                "nstituto",
                "técnica",
                "servicio",
                "patria",
                "concreta",
                "contribución",
                "histórica",
                "egresados",
                "politécnicos"
              ]
            },
            {
              "numero_articulos": "290",
              "contenido_articulo": "El himno del Instituto es la  composición musical que exalta los valores institucionales, su historia y \ncompromiso social. \n 53\n \nEl himno se podrá ejecutar, total o parcialmente, en acto s o ceremonia s oficiales de carácter cívico, cultural, \nescolar, deportivo o social.",
              "palabras_clave": [
                "himno",
                "instituto",
                "composición",
                "musical",
                "exalta",
                "valores",
                "institucionales",
                "historia",
                "compromiso",
                "social"
              ]
            },
            {
              "numero_articulos": "291",
              "contenido_articulo": "El uso del  escudo, lema e himno son exclusivos del Instituto. Su utilización por cualquier persona \nfísica o moral ajena a la comunidad politécnica, independientemente de que sus fines sean de carácter \nacadémico, cultural, deportivo o de naturaleza similar,  deberá ser previa y expresamente autorizado por el \ndirector general.",
              "palabras_clave": [
                "uso",
                "escudo",
                "lema",
                "himno",
                "son",
                "exclusivos",
                "instituto",
                "utilización",
                "cualquier",
                "persona"
              ]
            },
            {
              "numero_articulos": "292",
              "contenido_articulo": "La s modificaciones al escudo, lema e himno instit ucionales sólo podrán realizarse previa consulta \na la comunidad politécnica.",
              "palabras_clave": [
                "modificaciones",
                "escudo",
                "lema",
                "himno",
                "instit",
                "ucionales",
                "sólo",
                "podrán",
                "realizarse",
                "previa"
              ]
            },
            {
              "numero_articulos": "293",
              "contenido_articulo": "El u\n so indebido y falta de respeto a los símbolos institucionales será causa de responsabilidad en \nlos términos del presente Reglamento.",
              "palabras_clave": [
                "indebido",
                "falta",
                "respeto",
                "símbolos",
                "institucionales",
                "será",
                "causa",
                "responsabilidad",
                "términos",
                "presente"
              ]
            },
            {
              "numero_articulos": "294",
              "contenido_articulo": "El re\n speto y la observancia del conjunto de princi pios educativos, ética profesional y obligaciones \nacadémicas que consagra este Reglamento hacen posible que, en su desarrollo humano y social, cada uno de \nlos miembros de la comunidad politécnica convierta en reali dad el lema institucional: “La Técnica al Servicio de \nla Patria”.",
              "palabras_clave": [
                "speto",
                "observancia",
                "conjunto",
                "princi",
                "pios",
                "educativos",
                "ética",
                "profesional",
                "obligaciones",
                "académicas"
              ]
            }
          ]
        }
      ]
    },
    {
      "encabezado_titulos": "TÍTULO D",
      "capitulos": [
        {
          "encabezado_capitulos": "CAPÍTULO ÚNICO (contenido)",
          "articulos": [
            {
              "numero_articulos": "295",
              "contenido_articulo": "Para refo rmar el presente Reglamento se requerirá que: \n \nI. Se convoque al Consejo General Consultivo sólo para este objeto; \n \nII. El Consejo General Consul tivo ins tale la comisión respectiva a ef ecto de coordinar el procedimiento de \nconsulta a la comunidad politécnica; \n \nIII. Se haga del conocimiento de los miem bros del Consej o el texto del proy ecto de reformas con una antelación \nmínima de ocho días a la fecha en que deba reunirse, y \n \nIV. La reforma sea aprobada por el voto de cuando menos las dos terceras partes del total de sus miembros. \n \n  \nARTÍCULOS TRANSITORIOS \n  \nPRIMERO.  El presente Re\n glamento entrará en vigor al día siguiente de su publicación en la Gaceta Politécnica . \n \n \nSEGUNDO.  Se abroga el Reglamento Interno del Instit uto Politécnico Nacional aprobado por el Consejo \nGeneral Consultivo el 11 de agosto de 1983 y publicado en la Gaceta Politécnica el 12 del mismo mes y año, \nasí como aquellas disposiciones normativas de carácter académico, técnico y administrativo que se opongan a \neste Reglamento. \n \n \n 54\nTERCERO.  Se exceptúan de lo dispuesto en el artículo an terior aquellas materias que no estén consideradas \nen el presente ordenamiento y que deberán ser objet o de los Reglamentos que, en el ejercicio de sus \natribuciones, expida el director general. \n \n \nCUARTO.  El directo r general deberá expedir las disposicio nes reglamentarias previstas en este Reglamento, \nmientras tanto continuarán vigentes las que en la materia co ntemple la normatividad anterior a la publicación del \npresente ordenamiento. \n \n QUINTO. El Centro d\n e Estudios Tecnológicos “Walter Cross Buchanan” y el Centro Interdisciplinario de \nCiencias de la Salud se adecuarán a las definiciones co ntenidas en el",
              "palabras_clave": [
                "refo",
                "rmar",
                "presente",
                "reglamento",
                "requerirá",
                "convoque",
                "consejo",
                "general",
                "consultivo",
                "sólo"
              ]
            },
            {
              "numero_articulos": "5",
              "contenido_articulo": "º cuando así lo acuerde el \nConsejo General Consultivo. \n \n  \n \n  \nSEXTO.  Los ca\n sos no previstos en el presente Reglament o serán resueltos por el director general. \n \n \nAprobado por el H. Consejo General Consultivo del Instituto Politécni co Nacional en su Sesión Permanente \ncelebrada los días 10, 11, 12, 17, 18, 19, 20, 24, 25, 26, 27 y 31 de agosto y 2, 3, 7, 8, 9, 10, 14, 15, 17, 24, 25, \n28 y 29 de septiembre de 1998. \n \n En cumplimiento a lo dispuesto en el",
              "palabras_clave": [
                "cuando",
                "así",
                "acuerde",
                "consejo",
                "general",
                "consultivo",
                "sexto",
                "sos",
                "previstos",
                "presente"
              ]
            },
            {
              "numero_articulos": "11",
              "contenido_articulo": "del Regl ame\n nto Interno del Instituto Politécnico Nacional y para \nsu debida publicación y observancia, expido el presente Reglamento en la Unidad Profesional “Adolfo López \nMateos”, Zacatenco, Gustavo A. Made ro, Ciudad de México, Distrito Federal, el día diecinueve de octubre de \nmil novecientos noventa y ocho. \n \n \n\"LA TÉCNICA AL SERVICIO DE LA PATRIA\" \n \n \n \n \nEL DIRECTOR GENERAL \nDIÓDORO GUERRA RODRÍGUEZ \n  \n \n \nPublicado en Gaceta Politécnica  \nNúmero  Extraordinario \nDe fecha 30 de noviembre de 1998 \nRevisión vs  gaceta DNCD Abogada Auxiliar: Araceli Ortega Martínez \n \nGaceta Politécnica número 599  \nde fecha 31 de julio de 2004 Reforma al",
              "palabras_clave": [
                "regl",
                "ame",
                "nto",
                "interno",
                "instituto",
                "politécnico",
                "nacional",
                "debida",
                "publicación",
                "observancia"
              ]
            },
            {
              "numero_articulos": "173",
              "contenido_articulo": ", se adiciona  el mismo con dos fracciones, XVI \n y XVII,  y cambia el número de última fracción. \n  \n“ACUERDO POR EL QUE SE ADICIONAN Y REFORMAN DIVERSAS DISPOSICIONES  DEL REGLAMENTO INTERNO Y DEL REGLAMENTO ORGÁNICO DEL  INSTI TUTO \nPOLITÉCNICO NACIONAL.” \n  \n \n  \n 55",
              "palabras_clave": [
                "adiciona",
                "mismo",
                "dos",
                "fracciones",
                "xvi",
                "xvii",
                "cambia",
                "número",
                "última",
                "fracción"
              ]
            }
          ]
        }
      ]
    }
  ],
  "orphan_text": ""
}